{"articles":[{"summary":"Deutsche Industrie schließt 2022 mit mehr Bestellungen als erwartet ab. Ökonomen warnen vor Euphorie. Inland und Eurozone treiben Nachfrage. Bestellungen im Dezember um 3,2% höher als im Vormonat. Investitionsgüter stagnieren, Vorleistungsgüter +9,7%, Konsumgüter -3,3%. Einbruch im November milder als erwartet. Exporteure hoffen auf neuen Schwung. Hoffnungsträger China.","originalUrl":"https://www.spiegel.de/wirtschaft/unternehmen/industrie-auftraege-ueberraschend-viele-bestellungen-im-dezember-a-a24e5013-041a-439b-9f2d-5a0758db036d"},{"summary":"Polen fordert Entscheidung über Kampfjet-Lieferungen an Kiew bei Münchner Sicherheitskonferenz. Kiew wechselt Verteidigungsminister aus. Polen unterstützt Waffenlieferungen an Ukraine. Bundesregierung ringt um Zusagen anderer Staaten. Grüne fordern europäische Partner Deutschlands zu raschem Handeln auf. Russland stationiert 12.000 Soldaten in Belarus. Ukraine rechnet mit russischer Offensive im Februar.","originalUrl":"https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-montag-6-februar-a-419bbede-b1a6-40ca-93e3-e8986215e1d9"},{"summary":"Krimi war nicht gut. Kommissar Ross wirkte verloren und konstruiert. Kaczmarczyk wird im nächsten Folge wahrscheinlich einen festen Gegenpart haben. 2/10 Punkte.","originalUrl":"https://www.spiegel.de/kultur/tv/polizeiruf-vote-wie-gefiel-ihnen-der-gott-des-bankrotts-mit-andre-kaczmarczyk-a-df0bda01-39d3-44cb-9d55-b9f199a946f5"},{"summary":"Fünf Menschen, darunter vier Kinder, sind am Sonntag beim Untergang eines Flüchtlingsbootes in der Ägäis ums Leben gekommen. 36 Menschen konnten gerettet werden. Die meisten stammen aus afrikanischen Staaten. Im vergangenen Jahr sind 326 Menschen ums Leben gekommen oder vermisst worden.","originalUrl":"https://www.spiegel.de/ausland/fluechtlingsboot-sinkt-in-der-aegaeis-fuenf-tote-a-2bc56330-9092-4fea-aafb-2747cce4dce6"},{"summary":"Beyoncé hat den Rekord für die meisten Grammys aller Zeiten aufgestellt. Sie hat 32 Auszeichnungen. Viola Davis hat den EGOT-Status erreicht. Kim Petras ist die erste transsexuelle Person, die in der Kategorie Pop-Duo einen Grammy gewonnen hat.","originalUrl":"https://www.spiegel.de/kultur/musik/grammy-award-2023-beyonce-bricht-den-allzeit-grammy-rekord-a-19628f6a-7953-4fda-9795-55be8ece0961"},{"summary":"Stephen Curry von den Golden State Warriors hat sich beim Spiel gegen die Dallas Mavericks eine Unterschenkelprellung sowie Teilrisse an einer Zwischenknochenmembran und einem Tibiofibularband zugezogen. Er wird voraussichtlich mindestens bis zum Allstar-Game am 19. Februar ausfallen.","originalUrl":"https://www.spiegel.de/sport/basketball/stephen-curry-nba-superstar-faellt-wegen-knieverletzung-wohl-laenger-aus-a-85c856a0-8ab1-486a-907e-b3c28c642786"},{"summary":"Neugeschäft mit Baufinanzierungen schrumpft seit Monaten, Zinsen verdreifacht, hohe Baupreise, Unsicherheit am Immobilienmarkt. Kunden zurückhaltend, Eigenkapital nicht aufbringen, rentiert sich nicht mehr.","originalUrl":"https://www.spiegel.de/wirtschaft/service/baufinanzierung-neugeschaeft-sinkt-auf-zwoelf-jahres-tief-a-baed3281-c320-4ffd-b85d-56f24cf966d5"},{"summary":"Mali: Militärregierung erklärt UN-Direktor zur \"unerwünschten Person\", fordert ihn auf, das Land binnen 48 Stunden zu verlassen. Uno kritisiert Entscheidung. In Mali gewalttätige Menschenrechtsverletzungen durch malische Streitkräfte und russische Söldnergruppe Wagner. Diskussion über Abzug der Bundeswehr aus Mali vor Mai 2024.","originalUrl":"https://www.spiegel.de/ausland/mali-wirft-hochrangigen-uno-vertreter-wegen-streit-ueber-russische-soeldner-aus-dem-land-a-7a5da3d4-28bc-421b-8332-4145073f4d48"},{"summary":"Geflüchtete ziehen mehrheitlich in mittelgroße deutsche Städte, wo leichter und günstiger Wohnungen zu finden sind. Im vergangenen Jahr stellten knapp 218.000 Menschen erstmalig in Deutschland ein Asylantrag. Bundesinnenministerin Nancy Faeser hat ein neues Spitzentreffen angekündigt, um den Druck durch die Flüchtlingszahlen zu lindern.","originalUrl":"https://www.spiegel.de/wirtschaft/soziales/gefluechtete-aus-ukraine-ziehen-haeufig-in-mittelgrosse-staedte-a-ec0847e2-f7a4-47b1-a3bc-1922e9b0a90a"},{"summary":"Tiere in Niedersachsen bedroht: Wölfe greifen Nutztiere an. Dorfbewohner wollen sie abschießen, aber Experten raten zu anderen Methoden. Aktuelles Datum: 06.02.2023.","originalUrl":"https://www.spiegel.de/wissenschaft/natur/wie-gefaehrlich-ist-die-ausbreitung-des-wolfs-in-deutschland-a-18f69474-5ed5-42ff-92cd-c5fbe31fa012"},{"summary":"AfD feiert 10-jähriges Bestehen. SPD fordert klare Abgrenzung. Gewerkschaften und Verbände wollen demonstrieren. Extremismusforscher sieht AfD in Turm von 10% plus gefangen, aber größerer Einfluss in Thüringen, Sachsen-Anhalt und Sachsen.","originalUrl":"https://www.spiegel.de/politik/10-jahre-afd-kevin-kuehnert-spd-ruft-zur-abgrenzung-von-der-alternative-fuer-deutschland-auf-a-166b075a-c2e2-4051-8dca-d8b6327015ac"},{"summary":"2023-02-06: 6. Februar 2023. Marine Stratocumulus-Wolken hängen in geringer Höhe, meist unter 2000 Metern. Fast ein Viertel der Meere weltweit ist bedeckt. Wolken mit offenen Zellen bringen Regen, Wolken mit geschlossenen Zellen nur wenig. Luftqualität beeinflusst Wolkenform. Meteorologen nutzen Ausnahmen, um Verhalten zu erforschen und Wetterprognosen zu verbessern.","originalUrl":"https://www.spiegel.de/wissenschaft/natur/stratocumulus-wolken-im-pazifik-die-regenmacher-satellitenbild-a-b7f0e509-8dab-4675-8d67-7f1708d9cd82"},{"summary":"Two powerful earthquakes of magnitudes 7.4 and 7.9 shook the southeastern part of Turkey early Monday morning. Numerous buildings collapsed and the Interior Minister reported casualties. 22 aftershocks occurred with some of them being strong. Turkish President Recep Tayyip Erdoğan tweeted “We hope to overcome this catastrophe together in the shortest amount of time and with minimal damage”. The extent of the disaster is yet to be determined. Turkey is often affected by severe earthquakes due to the two major continental plates it borders, the African and Eurasian plates. Most of the Turkish population lives in constant danger of earthquakes.","originalUrl":"https://www.spiegel.de/panorama/tuerkei-schwere-erdbeben-an-grenze-zu-syrien-tote-und-verletzte-a-9db53f3f-4cf8-4f91-998b-7a6fd1ddfa8c"},{"summary":"Erfahren Sie, wie man das Beste aus dem Tag machen kann - analysieren Sie Ihre Tagesabläufe, um die positiven und negativen Seiten zu erkennen und die schönen Momente zu verstärken.","originalUrl":"https://www.spiegel.de/psychologie/krisen-meistern-ein-echter-pluspunkt-spiegel-coaching-podcast-a-c349354a-0b27-4eef-9ef0-5313934cae52"},{"summary":"Polen pocht auf Reparationsgespräche mit Deutschland, obwohl Berlin die Forderungen abgelehnt hat. Polens Regierung hatte 1,3 Billionen Euro gefordert. Kritik an der ungleichen Behandlung von NS-Opfern in verschiedenen Ländern wurde geäußert.","originalUrl":"https://www.spiegel.de/politik/polen-beharrt-auf-deutschen-reparationszahlungen-ablehnung-als-anfang-einer-diskussion-a-584caa68-1de6-4f9a-b136-49d68c32121b"},{"summary":"Bundespolizei FBI untersucht mutmaßlichen Spionageballon aus China nach Abschuss durch US-Militär. China weist Vorwürfe der Spionage zurück und protestiert gegen \"Überreaktion\". Der Abschuss soll Beziehungen zwischen USA und China stabilisieren. Peking behält sich Recht vor, weitere notwendige Reaktionen vorzunehmen. US-Republikaner kritisieren Biden für Vorgehen. Deutschland nimmt Berichte ernst und stimmt sich mit Partnern ab.","originalUrl":"https://www.spiegel.de/ausland/usa-werten-nach-ballon-abschuss-truemmerteile-aus-a-425e689a-b6c0-44a0-b00a-0024d1c458cc"},{"summary":"Viola Davis wurde als 18. Person und 3. Afroamerikanerin mit einem Emmy, Grammy, Oscar und Tony-Award (EGOT) ausgezeichnet. Whoopi Goldberg, John Legend, Andrew Lloyd Webber, Alan Menken und Jennifer Hudson zählen zu den bisherigen EGOT-Gewinnern. Bei der 65. Grammy-Verleihung haben Beyoncé 9 Nominierungen, die meisten aller Kandidaten.","originalUrl":"https://www.spiegel.de/kultur/grammy-awards-2023-viola-davis-schafft-es-in-illustren-egot-kreis-a-3eab36a2-98ad-4fb0-9575-ce5042f72777"}]}