{"articles":[{"summary":"FDP möchte Englisch als zweite Verwaltungssprache in Deutschland etablieren, um Fachkräfte aus dem Ausland anzuziehen. Thüringen hat Antrag gestellt, Englisch ab 2024 als zusätzliche Verwaltungssprache einzuführen. Widerstand von SPD und CDU. Ziel: Integrationsschlüssel ist Erlernen der deutschen Sprache.","originalUrl":"https://www.spiegel.de/politik/deutschland/vorstoss-gegen-fachkraeftemangel-fdp-liebaeugelt-mit-englisch-pflicht-in-behoerden-a-5baa77e0-f268-42be-bda6-639c76931335"},{"summary":"Der EU-Gipfel in Brüssel wird vom Ukrainekrieg dominiert. Präsident Selenskyj ist als Gast dabei. Bundeskanzler Scholz gibt sich nach dem Treffen optimistisch. Präsident Macron zieht hingegen rote Linien. Deutschland verspricht der Ukraine die Lieferung von Leopard-2-Panzern. Kampfflugzeuge sind ausgeschlossen. Der ukrainische Präsident bedankt sich beim Kanzler für den deutschen Beitrag.","originalUrl":"https://www.spiegel.de/ausland/kanzler-olaf-scholz-ueber-panzerlieferungen-mein-eindruck-ist-das-laeuft-a-97e929fb-5a38-4591-b353-110b75b44e99"},{"summary":"Frau in den USA wegen versuchten Mordes schuldig gesprochen. 47-Jährige vergiftete Doppelgängerin mit Käsekuchen, um deren Identität zu stehlen. Droht bis zu 25 Jahre Haft. Opfer überlebte Giftanschlag. Täuschung und Pläne der Angeklagten durchschaut. Strafmaß am 21. März verkündet.","originalUrl":"https://www.spiegel.de/panorama/justiz/new-york-jury-spricht-frau-nach-kaesekuchen-giftanschlag-auf-doppelgaengerin-schuldig-a-c787db59-85dc-4a71-a1a6-ce647b763e54"},{"summary":"Ex-Filmproduzent Harvey Weinstein wurde schuldig gesprochen, eine Frau vergewaltigt zu haben. Sie hat nun eine Zivilklage eingereicht, um Schadensersatz zu fordern. Er droht eine längere Freiheitsstrafe und seine Anwälte haben Berufung gegen ein Urteil aus New York eingelegt. Er behauptet, sexuelle Handlungen seien immer einvernehmlich gewesen.","originalUrl":"https://www.spiegel.de/panorama/justiz/harvey-weinstein-schuldspruch-auf-strafprozess-folgt-zivilklage-a-a5f5d7e5-ed2c-4192-9f51-76cceb2042d1"},{"summary":"Britische Wirtschaft stagniert im Schlussquartal 2022, verhindert Rezession. Inflationsrisiko besteht weiterhin. BoE sagt milde, lang anhaltende Rezession voraus.","originalUrl":"https://www.spiegel.de/wirtschaft/bahnstreik-bremst-britische-wirtschaft-aus-a-803eedfb-b62d-4835-aebc-7442b20d6242"},{"summary":"2023-02-10: ChatGPT hat bei Prüfungen wie dem USMLE und Jura-Prüfungen in den USA sowie dem Deutsch-Abi in Bayern bestanden. Die KI erreichte dabei jeweils Mindestpunktzahl, aber keine Bestnoten.","originalUrl":"https://www.spiegel.de/netzwelt/apps/chatgpt-scheitert-an-bayerischem-abitur-a-a28cdaa6-cdb9-49a1-9d38-b85e6c24773d"},{"summary":"Die Steuerreform in Deutschland braucht mehr Digitalisierung, Vernetzung, weniger Kleinstaaterei und niedrigere Steuersätze, um modern und kompetitiv zu bleiben.","originalUrl":"https://www.spiegel.de/wirtschaft/steuerberater-schlagen-entschlackung-des-steuerrechts-vor-a-9d86c21e-6384-43dc-b91f-c7b28715db7e"},{"summary":"Cristiano Ronaldo hat in seiner ersten Woche als 38-Jähriger beim Al Nassr FC alle vier Tore beim 4:0-Sieg geschossen und sein Team damit an die Tabellenspitze geführt. Er hat 503 Ligatreffer in seiner Karriere, den ersten im Oktober 2002. Er steht noch bis 2025 unter Vertrag und war Europameister mit Portugal. Bei der WM 2022 in Katar spielte er nur noch als Einwechselspieler.","originalUrl":"https://www.spiegel.de/sport/fussball/ronaldo-glaenzt-erstmals-bei-al-nassr-und-erzielt-alle-tore-beim-4-0-sieg-a-547facda-9914-4e5f-80c5-f011694fb681"},{"summary":"Valet-Parker eines australischen Casino-Hotels beschädigte zwei Luxussportwagen desselben Eigentümers. Video zeigte einen Lamborghini, der in einen anderen fuhr. Schätzwert von 900.000 AUD pro Auto. Untersuchung eingeleitet. Reparaturen werden vom Eigentümer und Crown Resorts gemeinsam organisiert.","originalUrl":"https://www.spiegel.de/panorama/australien-einparker-beschaedigt-zwei-lamborghinis-eines-milliardaers-a-c2d4a550-c0ae-45d8-ba1a-04c365f7dfe7"},{"summary":"Frau starb an allergischem Schock nach Verzehr von veganem Tiramisu, das Kuhmilch enthielt. 63 Restaurants boten es an. Ermittlungen gegen 4 Personen. Gericht zurückgerufen.","originalUrl":"https://www.spiegel.de/panorama/mailand-20-jaehrige-stirbt-nach-verzehr-von-angeblich-veganem-tiramisu-a-cd70eace-0386-44c3-8ef2-db762b16205c"},{"summary":"Mike Pence wurde vorgeladen, um zu bezeichnen, was Donald Trump bei der Kapitol-Erstürmung im Januar 2021 getan hat. Er bezeichnete Trumps Handeln als \"rücksichtslos\" und weigerte sich bisher, sich offiziell befragen zu lassen. Trump hat seine erneute Bewerbung für die Präsidentschaftskandidatur 2024 bereits verkündet, Pence jedoch noch nicht.","originalUrl":"https://www.spiegel.de/ausland/mike-pence-wegen-sturm-auf-us-kapitol-vorgeladen-a-acaabfca-fab9-41e3-92a6-a0cdb6e0986b"},{"summary":"ChatGPT ist eine KI-Software, die das Potenzial hat, die medizinische Ausbildung zu verbessern. Es konnte bei drei Teilen des USMLE mehrfach die vorgeschriebene Mindestpunktzahl erreichen. OpenAI und Microsoft unterstützen das Projekt. Google hat seinen eigenen Chatbot Bard veröffentlicht.","originalUrl":"https://www.spiegel.de/wissenschaft/technik/kuenstliche-intelligenz-chatgpt-meistert-fragen-eines-us-medizinexamens-a-60cba63a-8065-462c-ac90-7be044b8cd9d"},{"summary":"Ja, es gibt einige Gründe, warum Menschen trotz Lottogewinn arbeiten möchten. Sie möchten etwas leisten, was sie gelernt haben, ihre Fähigkeiten nutzen und einen positiven Unternehmenszweck bewirken. Älteren Bewerbern ist der positive Unternehmenszweck wichtiger als jüngeren.","originalUrl":"https://www.spiegel.de/karriere/wuerden-sie-als-lotto-millionaer-noch-arbeiten-a-6dfe3dd9-ec77-4fbe-93d9-398409bfe9b2"},{"summary":"Christian Schmidt überwacht den Friedensprozess in Bosnien seit 2021. Eine Gruppe von Ex-Diplomaten fordert seine Entlassung und macht Vorwürfe gegen ihn. Der SPD-Politiker Michael Roth hat ihn eingeladen, mit dem Auswärtigen Ausschuss über die Vorwürfe zu sprechen.","originalUrl":"https://www.spiegel.de/politik/deutschland/christian-schmidt-experten-fordern-rauswurf-von-bosnien-diplomat-a-99523f17-deb5-45cb-be95-428b72cea6f8"},{"summary":"Die Atemwegserkrankungen haben sich entspannt, eine ansteckende Coronavariante wird voraussichtlich dominant. Omikron-Sublinie XBB.1.5 ist in Deutschland auf 9% gestiegen. Keine Mutationen, die schwere Krankheitssymptome verursachen, aber hoher Infektionsdruck. RSV- und Grippewelle beendet, aber Kontakte meiden und zu Hause bleiben.","originalUrl":"https://www.spiegel.de/wissenschaft/coronavirus-omikron-sublinie-xbb-1-5-auf-dem-vormarsch-a-9d748973-7879-47af-a7e7-4120064dbb7c"},{"summary":"Zeynep ist nach 104 Stunden unter Trümmern lebend geborgen worden. Ein deutsches Rettungsteam arbeitete rund um die Uhr, um sie zu bergen.","originalUrl":"https://www.spiegel.de/panorama/deutsche-retter-im-erdbebengebiet-helfer-bergen-frau-nach-104-stunden-unter-schutt-zeynep-lebt-a-061f7192-9dd5-4569-99c5-4cabb991d699"},{"summary":"Südafrika leidet unter schwerem Strommangel. Präsident Cyril Ramaphosa hat den nationalen Katastrophenzustand ausgerufen, um auf die Energiekrise zu reagieren. Um das Problem zu lösen, werden zusätzliche Finanzmittel bereitgestellt und ein Sonderminister für die Stromversorgung ernannt. Korruption und Misswirtschaft bei Eskom sind weitere Herausforderungen.","originalUrl":"https://www.spiegel.de/ausland/suedafrika-ruft-wegen-energiekrise-katastrophenfall-aus-bis-zu-zwoelf-stunden-ohne-strom-a-f3dcb4ad-30d3-4b53-b11b-9ce6a050d0bc"},{"summary":"Rihanna wird am Montag beim NFL-Finale auf der \"größten Bühne der Welt\" auftreten. Sie will ein zweistündiges Konzert in ein 13-Minuten-Medley packen. Sie hat große Erwartungen zu erfüllen, nachdem im vergangenen Jahr Dr. Dre, Snoop Dogg, Eminem, Mary J. Blige und Kendrick Lamar in Los Angeles aufgetreten sind.","originalUrl":"https://www.spiegel.de/panorama/rihanna-in-der-super-bowl-halbzeitshow-grosse-kehrtwende-a-73ce1f09-b013-49de-8aad-c85139c7e269"},{"summary":"Aktionäre haben keinen Anspruch auf Schadensersatz gegen die Finanzaufsicht Bafin. Entscheidung des Gerichts noch nicht rechtskräftig; Klagen gegen Bafin oder Wirtschaftsprüfungsgesellschaft EY möglich.","originalUrl":"https://www.spiegel.de/wirtschaft/unternehmen/wirecard-finanzaufsicht-bafin-muss-anleger-nicht-entschaedigen-a-e63f056e-0170-4b8a-9024-f4b742555ef0"},{"summary":"Busunglück in Sachsen-Anhalt. 6 schwer, 35 leicht verletzt. Fahrer 57 Jahre alt. 54 Personen an Bord. Reisende aus Polen, Ukraine, Belarus und Belgien. 10-60 Jahre alt. Autobahn 2 bei Magdeburg gesperrt bis Mittag. Kräne für Bergung eingesetzt. Ersatzbus auf dem Weg.","originalUrl":"https://www.spiegel.de/panorama/a2-bei-magdeburg-reisebus-kippt-auf-autobahn-um-35-verletzte-a-30f31f00-c83a-44b8-a84e-2a820ac0dfac"},{"summary":"11% würden sich freiwillig melden, 5% würden sich freiwillig zum Kriegsdienst melden, 6% erwarten eine Einberufung, 33% würden versuchen, ihr gewohntes Leben weiterzuführen, 24% würden das Land verlassen. FDP lehnt neue Form der Wehrpflicht ab.","originalUrl":"https://www.spiegel.de/politik/deutschland/wehrpficht-in-deutschland-jeder-zehnte-deutsche-zum-kriegsdienst-bereit-a-ee9446b5-60d7-4141-ba6d-11afa2672e42"},{"summary":"Bundeswehr muss modernisiert werden. Verteidigungsminister fordert Mehrbedarf an Geld. Ampelregierung steht vor schwierigen Verhandlungen über Finanzplanung. Ressorts verlangen 40 Milliarden Euro mehr als im Finanzplan für 2024 vorgesehen. Pistorius will 10 Milliarden Euro zusätzlich, Etat steigt auf 60 Milliarden Euro. Modernisierung nur mit Steigerung möglich. 2-Prozent-Hürde der Nato nicht erreicht. Lindner plant 12,3 Milliarden Euro Schulden. Verhandlungen bis Mitte März.","originalUrl":"https://www.spiegel.de/politik/deutschland/bundeswehr-boris-pistorius-will-zehn-milliarden-pro-jahr-mehr-a-5bda9278-ff2d-4fdc-81be-95e5c8533659"},{"summary":"China hat die Raumstation \"Tiangong\" fertiggestellt und ein Modul installiert. Drei Astronauten sind an Bord und haben den ersten Weltraumspaziergang absolviert. SpaceX hat einen erfolgreichen Test mit der \"Starship\"-Rakete durchgeführt. Die US-Weltraumbehörde Nasa plant, »Starship« ab 2025 im Rahmen ihres Artemis-Programms einzusetzen.","originalUrl":"https://www.spiegel.de/wissenschaft/china-tiangong-astronauten-unternehmen-ersten-weltraumspaziergang-a-c0045855-8625-43e2-9a8d-b7f31fd973c2"},{"summary":"Deutsche Volksvertreter entgleisen im öffentlichen Raum. Marie-Agnes Strack-Zimmermann bezeichnete Vor­sitzenden Friedrich Merz als \"Flugzwerg\" und andere als \"Zwerge\". Es mehren sich Hinweise auf weitere Tabubrüche. Kramp-Karrenbauer, Merz und andere wurden Zielscheibe von Büttenreden. Aufgetauchte Screenshots zeigen Merz rassistische Witzversuche. Recherchen laufen, weitere Abgründe möglich. Verdacht: Im Karneval wird Unsinn verzapft.","originalUrl":"https://www.spiegel.de/politik/deutschland/aachener-abgruende-a-c8262834-870d-470d-981f-1d747632db1d"},{"summary":"2023-02-10: Gesundheitsminister Lauterbach kritisierte einige Maßnahmen der Pandemie als \"Schwachsinn\". Er bezog sich auf das Verbot, ohne Maske zu joggen, und die langen Schul- und Kitaschließungen. Er sagte, die Forschungserkenntnisse seien zu Beginn der Pandemie schlecht gewesen, aber Deutschland sei insgesamt gut durchgekommen.","originalUrl":"https://www.spiegel.de/politik/deutschland/corona-karl-lauterbach-betitelt-einige-massnahmen-im-rueckblick-als-schwachsinn-a-58ba59b0-a3b7-4310-aed0-5deb025fff2a"},{"summary":"18.342 Tote in Türkei, über 3377 Tote in Syrien nach Erdbebenkatastrophe. Helfer retten 10 Monate altes Baby und Mutter nach 90 Stunden unter Trümmern. Erdgasgipfel verschoben, THW und Bundeswehr leisten Hilfe. Istanbul droht schweres Beben in den nächsten Jahren/Jahrzehnten. Kritik an türkischer Regierung von Linken-Vorsitzender Wissler.","originalUrl":"https://www.spiegel.de/ausland/erdbeben-in-der-tuerkei-und-in-syrien-zehn-monate-altes-baby-mit-mutter-nach-90-stunden-aus-truemmern-gerettet-a-05efa964-d276-458f-afee-8a1ad068aaac"},{"summary":"Kobe Bryant verbrachte seine gesamte Karriere bei den Lakers und holte fünf NBA-Titel, sowie Goldmedaillen bei den Olympischen Spielen. Ein Trikot aus der Saison 2007/2008 brachte 5,8 Millionen Dollar bei einer Auktion. Es ist der höchste Auktionspreis für ein Erinnerungsstück von Kobe. Michael Jordan und Diego Maradona haben höhere Preise erzielt. Bryant starb im Januar 2020 im Alter von 41 Jahren.","originalUrl":"https://www.spiegel.de/panorama/kobe-bryant-trikot-bringt-5-8-millionen-dollar-und-enttaeuscht-das-auktionshaus-trotzdem-a-9e767f93-99b8-432c-92f1-405f19333fce"},{"summary":"11% würden sich freiwillig melden, 5% würden sich zum Kriegsdienst melden, 6% würden einberufen, 33% würden ihr Leben weiterführen, 24% würden das Land verlassen, 4% andere Handlungsmöglichkeiten vorschlagen, 18% keine Meinung/keine Angaben. Wehrpflicht diskutiert: Verteidigungsfähigkeit, Reserve ausgebildet und ausgestattet, FDP lehnt ab.","originalUrl":"https://www.spiegel.de/politik/deutschland/wehrpflicht-in-deutschland-jeder-zehnte-deutsche-zum-kriegsdienst-bereit-a-ee9446b5-60d7-4141-ba6d-11afa2672e42"},{"summary":"Gerichte können Infrastrukturprojekte schneller durchwinken. Kritik von Umweltschützern. Verkehrsminister Volker Wissing will neue Autobahnen bauen. Bundestag beschloss Gesetz, um Verfahren vor Verwaltungsgerichten zu verkürzen. Projekte: Schienennetz, Windenergieanlagen, Gasleitungen, Fernstraßen, Hochspannungsleitungen. Kritik: Gesetz unterscheidet nicht zwischen klimaschädlichen, klimaschützenden Projekten. Braunkohle, Flughäfen ausgenommen. Problem mit Personalmangel bei Gerichten, Behörden. Kompromisssuche in Ampelkoalition vertagt.","originalUrl":"https://www.spiegel.de/auto/bundestag-schnellere-gerichtsverfahren-sollen-auch-autobahnbau-beschleunigen-a-54c152da-c604-422b-abf2-78768e5ce365"},{"summary":"Cannabis bleibt laut Wunsch des Gymnasiallehrerverbandes im Umfeld von Schulen großflächig verboten. Ein Bannkreis von mindestens 5 Kilometern um Schulen herum soll verhindern, dass Cannabiskonsum in unmittelbarer Nähe möglich ist. Bundesregierung plant Legalisierung mit Schutzzonen rund um Schulen und Kitas. Gesetzentwurf zur Legalisierung für Erwachsene (Kauf/Besitz bis zu 30g) wird vorbereitet. Lizenzierte Cannabisshops dürfen nicht in der Nähe von Schulen oder Kindergärten sein.","originalUrl":"https://www.spiegel.de/panorama/bildung/cannabis-legalisierung-philologenverband-fordert-bannmeile-fuer-cannabishandel-um-schulen-a-d34f6aa1-671b-4081-906a-f4d348f4724d"},{"summary":"Russland greift die Ukraine mit Raketen und Drohnen an. Kiew fordert Menschen zu Flucht in Bunker auf. USA helfen Ukraine bei Koordination von Angriffen. Ukraine löst Landesweiten Luftalarm aus. Macron: Kampfjets für Ukraine \"in keinen Fall in kommenden Wochen\". USA helfen Ukraine bei Koordination von Angriffszielen. Slowakei prüft Lieferung von Kampfjets. Scholz: Leopard-2-Panzerlieferungen an Ukraine läuft.","originalUrl":"https://www.spiegel.de/ausland/ukraine-russland-news-heute-russische-raketenangriffe-ukraine-ruft-landesweiten-luftalarm-aus-a-d5dcf7d4-d176-4655-aa58-4cca46a01584"},{"summary":"Deutsche Vereine können es schwer haben, gegen milliardenschwere Investorenklubs anzutreten, da sie nicht auf das gleiche finanzielle Niveau kommen können. Der BVB-Chef Hans-Joachim Watzke hat deshalb Bedenken, ob sein Verein in solchen Duellen mithalten kann. Die Übernahme von Chelsea durch den US-Geschäftsmann Todd Boehly und die damit einhergehenden Investitionen von 611 Mio. Euro in neue Spielerkäufe machen die Situation nicht leichter.","originalUrl":"https://www.spiegel.de/sport/rekordtransfers-a-e0b109ec-3d55-4677-afcd-d36dbc3a1359"},{"summary":"Preise für Wohnimmobilien in Deutschland sind gefallen. Im 4. Quartal 2022 sanken die Preise im Vergleich zum 3. Quartal um 1,8%. Im 12-Monatsvergleich sind sie um 2,1% teurer. Büro- und Einzelhandelsimmobilien gingen in beiden Zeiträumen deutlich zurück. In den 7 größten Städten stiegen die Wohnimmobilienpreise im 4. Quartal um 2,2% im Jahresvergleich und 2,0% im Quartalsvergleich. Die Mieten stiegen im Bundesschnitt um 6,5% im Jahresvergleich und 1,9% im Quartalsvergleich.","originalUrl":"https://www.spiegel.de/wirtschaft/preise-fuer-immobilien-fallen-erneut-fachleute-sprechen-von-einem-trend-a-fa652eb8-ad18-487e-9487-8c40cee57598"},{"summary":"Die Bundesregierung sollte einen Preisdeckel bei 1,50 Euro pro Liter Sprit einführen, um die hohen Gewinne der Ölkonzerne abzuschöpfen und Autofahrer vor Abzocke zu schützen.","originalUrl":"https://www.spiegel.de/wirtschaft/linken-politiker-verlangt-staatlichen-preisdeckel-fuer-sprit-a-3b997358-3ff2-46fa-9015-71264624db39"},{"summary":"Furgal wurde wegen versuchten Mordes und der Anordnung von Auftragsmorden an mehreren Geschäftskonkurrenten zu 22 Jahren Gefängnis verurteilt. Drei weitere Angeklagte erhielten neuneinhalb, 17 und 21 Jahre Straflager. Furgals Anwälte kündigten Berufung und Freispruchsantrag an.","originalUrl":"https://www.spiegel.de/ausland/russland-sergej-furgal-zu-22-jahren-gefaengnis-verurteilt-a-4478db10-914a-41d5-8ad5-900782e6dd3f"},{"summary":"Streiks im öffentlichen Dienst drohen: Ver.di fordert Lohnplus von 10,5%; Arbeitgeber lehnen ab; Tarifverhandlungen am 22.-23. Februar.","originalUrl":"https://www.spiegel.de/wirtschaft/oeffentlicher-dienst-institut-der-deutschen-wirtschaft-prophezeit-harten-arbeitskampf-a-4cd9125b-e4d9-4112-a892-4a07e48419d1"},{"summary":"2023-02-10: NBA Transferfenster läuft wild ab - Kevin Durant verlässt Brooklyn Nets und schließt sich Phoenix Suns an. Lakers machen Stühlerücken mit D'Angelo Russell und Mo Bamba. Suns tauschen Gegenwart gegen Zukunft, Durant wieder aktiv nach All-Star-Pause.","originalUrl":"https://www.spiegel.de/sport/basketball/deadline-day-der-nba-kevin-durant-und-russell-westbrook-mit-neuen-teams-a-3d14dc8f-42db-4b9f-a57e-229390c3160f"},{"summary":"Berlinwahl: CDU führt in Umfragen, Giffey offen für Koalitionsspiele. Sonntag Wahlwiederholung. Giffey will Roten Rathaus verteidigen, schliesst AfD aus. Rot-Grün-Rot oder CDU-FDP-SPD möglich. Giffey will rot bleiben, aber Senat offen bei anderer Wahl.","originalUrl":"https://www.spiegel.de/politik/deutschland/berlin-franziska-giffey-haelt-sich-alle-koalitionsoptionen-offen-a-cc1cfb5e-cf50-410c-9041-d03fd1c78b44"},{"summary":"Heute ist der 10. Februar 2023. Wolodymyr Selenskyj spricht im SPIEGEL über das Verhältnis zu Deutschland, die EU fordert Beitrittsverhandlungen in diesem Jahr, die Ampelkoalition streitet über Infrastrukturprojekte, die Berliner Wahl wird wiederholt und die \"Weißhelme\" retten Menschen in Syrien. Facebook und Instagram schalten Donald Trumps Konten wieder frei, ein Kobe-Bryant-Trikot wird für 5.8 Millionen Dollar versteigert und König Charles III. wird Ende März im Bundestag sprechen.","originalUrl":"https://www.spiegel.de/politik/deutschland/news-ukraine-russland-wolodymyr-selenskyj-ampelkoalition-wiederholungswahl-berlin-weisshelme-syrien-erdbeben-a-e45abf0a-aeb1-4991-a1b7-4c0e87201caa"},{"summary":"User-Konten von Ex-US-Präsident Donald Trump auf Facebook und Instagram wieder freigeschaltet. Kontrollgremium sieht keine Gefahr für die öffentliche Sicherheit mehr. Twitter-Besitzer Elon Musk hatte Trump-Account entsperrt. Trump nutzt bisher nicht, sondern bleibt bei eigener Twitter-Kopie. Facebook wichtig für Spenden.","originalUrl":"https://www.spiegel.de/netzwelt/netzpolitik/facebook-und-instagram-schalten-kanaele-von-donald-trump-frei-a-89520d9b-5885-4d16-a1b0-22ab939db688"},{"summary":"Lebensmittelpreise sinken: Aldi und Norma senken Kaffee-Preise bis zu 20%, andere Handelsketten werden nachziehen. Butterpreise sind bereits Anfang Februar gesunken, Markenbutter-Packung von 1,99 auf 1,59 Euro.","originalUrl":"https://www.spiegel.de/wirtschaft/service/kaffee-supermaerkte-senken-preise-a-a9e26e54-88c6-493b-a3a0-d276c61242d3"},{"summary":"Russland wird beschuldigt, zwei Raketen nach Moldau und Rumänien geschossen zu haben, die anschließend in der Ukraine eingeschlagen sind. Moldau bestätigte den Überflug und Rumänien dementierte. Der russische Botschafter wurde einbestellt und das moldauische Außenministerium forderte Russland auf, die militärische Aggression gegen ein Nachbarland einzustellen.","originalUrl":"https://www.spiegel.de/ausland/ukraine-meldet-ueberflug-russischer-raketen-ueber-rumaenien-und-moldau-a-cc303a55-233a-49e4-a95c-3add21564ed9"},{"summary":"Ex-Labour-Politiker Jared O'Mara wurde wegen versuchter Steuerhinterziehung zu 4 Jahren Gefängnis verurteilt, nachdem er versucht hatte, 58.700 € an Steuergeldern einzunehmen, darunter für Kokain. Er vertrat 2017 den Wahlbezirk Sheffield Hallam, aber seine Amtszeit war von Vorwürfen homophober Äußerungen und Belästigungen einer Mitarbeiterin überschattet.","originalUrl":"https://www.spiegel.de/ausland/grossbritannien-ex-abgeordneter-fuer-koks-spesenrechnung-verurteilt-a-c444c54b-714f-4b91-84a9-6a972ca8d484"},{"summary":"Die Sicherheitslage in Israel ist angespannt. Ein Auto fuhr in eine Menschenmenge in Ost-Jerusalem und verletzte mindestens sechs, darunter zwei lebensgefährlich. Der Fahrer wurde \"neutralisiert\". Es folgten mehrere Terrorangriffe auf Israelis und Palästinenser. Die USA und internationale Instanzen haben beide Seiten zur Ruhe aufgerufen. 43 Palästinenser seit Jahresbeginn gestorben.","originalUrl":"https://www.spiegel.de/ausland/israel-auto-faehrt-in-jerusalem-in-menschenmenge-mehrere-kinder-verletzt-a-a17f7061-5e54-41d2-a0dc-c19f57f6aba7"},{"summary":"Michel Houellebecq hat Sex mit vier Frauen gehabt und philosophische Gespräche geführt. Seine Anwälte wollen gegen den Film und den Trailer vorgehen. Drehorte waren Amsterdam und Paris. Erscheinungsdatum ist der 11. März 2023.","originalUrl":"https://www.spiegel.de/kultur/literatur/michel-houellebecq-will-sex-dokumentation-kirac-27-verbieten-lassen-a-98a50d45-471d-442f-811e-4e445d851532"},{"summary":"EU-Staaten fordern flexiblere Subventionen für klimafreundliche Technologien, mehr Schulung und Weiterbildung gegen Fachkräftemangel, sicherer Zugang zu wichtigen Rohstoffen und Investitionen in Höhe von Hunderten Milliarden Euro. Kommissionschefin von der Leyen will im Sommer einen Souveränitätsfonds vorstellen.","originalUrl":"https://www.spiegel.de/wirtschaft/staatshilfen-bruessel-will-wettbewerb-der-staaten-um-industriezweige-neu-regeln-a-4a505cc0-3099-4a05-a301-d4442d1e685c"},{"summary":"Berlin wirft am 10. Februar 2021 erneut die Wahlurnen auf, um eine neue Regierung zu bilden. Die Wähler hoffen auf eine stabile und zukunftsorientierte politische Führung.","originalUrl":"https://www.spiegel.de/politik/deutschland/wahlwiederholung-in-berlin-bleibt-die-hauptstadt-diesmal-vom-chaos-verschont-podcast-a-f630959c-b212-461a-9dbd-3b4773387dfd"},{"summary":"Iran veröffentlichte spektakuläre Bilder eines neuen unterirdischen Luftwaffenstützpunkts \"Oghab 44\", geschützt vor möglichen US-Angriffen. Iranische Nachrichtenagentur meldet, es könnten Kampfjets, Bomber oder Drohnen für Überraschungsangriffe starten. Der Generalmajor Mohammad Bagheri betonte Kampfbereitschaft der iranischen Luftwaffe. Iranische Flugzeugflotte ist alt, da sie durch Embargo nicht an Technik aus dem Westen kommen. Veröffentlichung der Bilder am 10.02.2023 zum 44. Jahrestag Beginn der Islamischen Revolution im Iran.","originalUrl":"https://www.spiegel.de/ausland/unterirdischer-luftwaffenstuetzpunkt-im-iran-militaerbasis-in-den-bergen-soll-imponieren-a-c287abc4-04fb-4632-9d54-fb8a394ea293"},{"summary":"China wirft US-Abschuss von Spionageballon als \"Überreaktion\" vor. US-Regierung sagt, Ballon war zur nachrichtendienstlichen Überwachung ausgerüstet. Präsident Biden, US-Repräsentantenhaus verurteilen Verletzung der Souveränität.","originalUrl":"https://www.spiegel.de/ausland/usa-joe-biden-nennt-chinas-ballon-spionage-verletzung-des-voelkerrechts-a-bc235da6-60c3-478f-b8ad-4de3d756628b"},{"summary":"Ukraine: Verstärkte Attacken, Slowakei könnte MiG-Kampfflugzeuge übergeben, USA unterstützen bei Koordinierung von Angriffszielen. Frankreich schließt schnelle Kampfjet-Lieferungen aus, Slowakei verspricht Kampfflugzeuge, US-Vertreter bestätigt Schlüsselrolle. EU-Gipfel bespricht Strafverfolgung von Kriegsverbrechen. 5% würden sich freiwillig zum Kriegsdienst melden.","originalUrl":"https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-freitag-10-februar-a-2c1a7f72-91ef-4e0c-9da4-9e263167e1f5"},{"summary":"Tennet möchte sein deutsches Stromnetz an den Bund verkaufen. Bundesregierung begrüßt Vorstoß des Unternehmens und spricht seit Oktober über eine mögliche Beteiligung. Investitionsbedarf für Energiewende 15 Milliarden Euro. Verhandlungen laufen konstruktiv. 24.500 km Hoch- und Höchstspannungsleitungen in Deutschland und Niederlanden.","originalUrl":"https://www.spiegel.de/wirtschaft/unternehmen/tennet-bund-will-deutschlandsparte-des-netzbetreibers-komplett-uebernehmen-a-3e1d6b11-010d-435d-a9a3-132b02c9b396"},{"summary":"EU-Gipfel in Brüssel: vereinbarte härtere Migrationspolitik, stärkerer Grenzschutz, schnellere Abschiebungen, Kampf gegen Menschenschmuggler, Pilotprojekte, finanzierte Infrastruktur an den Grenzen, mehr Druck auf Ländern bei Rücknahme abgelehnter Asylbewerber, Anerkennung von Rückführungsentscheidungen, verschärfte Visapolitik, Handelspolitik und Entwicklungshilfe, legale Migration.","originalUrl":"https://www.spiegel.de/ausland/europaeische-union-verschaerft-asyl-und-migrationspolitik-a-1087c051-f4a9-4b16-9a2f-a205948efc38"},{"summary":"Burt Bacharach war ein Songwriter, Arrangeur und Pianist, der Hits wie \"Walk On By\", \"The Look of Love\", \"I Say a Little Prayer\", \"Alfie\", \"This Guy's In Love With You\" und \"A House Is Not a Home\" geschrieben hat. Er stammte aus dem jüdischen New York der Dreißigerjahre und zog nach Kalifornien, um Musik zu studieren. Er schrieb die Songs für die Fernsehserie \"Mad Men\" und erhielt 1969 einen Oscar für den besten Filmsong des Jahres. Er starb im Februar 2023 in seinem Haus in Los Angeles.","originalUrl":"https://www.spiegel.de/kultur/burt-bacharach-der-mann-mit-den-perfekten-songs-a-5bf0bb03-2faa-4298-988f-27472df562d6"}]}