{"articles":[{"summary":"China hat nach dem Abschuss eines mutmaßlichen Spionageballons durch die USA den Anrufversuch des US-Verteidigungsministers abgelehnt. Austin bemühte sich um ein Gespräch mit dem chinesischen Verteidigungsminister Wei Fenghe. Pentagon: \"Leider hat die Volksrepublik unseren Antrag abgelehnt.\" USA glauben an Wichtigkeit offener Kommunikationskanäle, aber China hat Überflug des Ballons als \"klare Überreaktion\" bezeichnet. US-Außenminister Blinken hat kurz vor Abschuss geplanten Trip nach Peking abgesagt. Bergung der Trümmer läuft, Rückgabe an China nicht beabsichtigt.","originalUrl":"https://www.spiegel.de/ausland/ballon-abschuss-usa-wollten-mit-china-telefonieren-und-wurden-abgewiesen-a-2112f4ab-52c5-4b34-b7fc-88dd25c8376c"},{"summary":"Die Sony World Photography Awards zeichneten Fotografen aus 55 Ländern für ihre Aufnahmen aus: Schnorchlerin und Schildkröte im Südchinesischen Meer, Kirei-Maschine in Shibuya, Bad in heißen Quellen in der türkischen Provinz Bitlis, Schwimmen mit Schildkröte in Malaysias Ostküste, Zeremonie in Myanmar, Steg in Benut, Radfahrer in Seoul, Eiswände in Ilulissat, Mondaufgang in Lappland, Trauer um Vater in Südafrika und nomadisches Leben in Rajasthan.","originalUrl":"https://www.spiegel.de/reise/sony-world-photography-awards-2023-stadt-land-flossen-a-711bc146-5d3e-46fd-b296-7b60181e9ac8"},{"summary":"Arbeitgeber müssen die Arbeitszeit penibel erfassen, entschied das Bundesarbeitsgericht 2023. Präsidentin Gallner macht Druck auf den Gesetzgeber, die Entscheidung gilt ab sofort. EuGH hat im Mai 2019 ein maßgebendes Urteil zur Arbeitszeiterfassung gesprochen. Im 1. Quartal 2023 soll ein Gesetz verabschiedet werden. Vertrauensarbeitszeit muss innerhalb des vereinbarten Rahmens geleistet werden, Überstunden nicht unbezahlt bleiben.","originalUrl":"https://www.spiegel.de/karriere/bundesarbeitsgerichtpraesidentin-inken-gallner-arbeitszeiterfassung-schon-jetzt-verpflichtend-a-3a96bc2e-e8e9-4b7c-afae-0260c31e8f2b"},{"summary":"15 Millionen Menschen weltweit sind von Gletscherseen bedroht, mehr als die Hölfte davon in nur 4 Ländern. Menschen in talabwärtsliegenden Gebieten sind besonders gefährdet, wenn Schutzmaßnahmen nicht getroffen werden.","originalUrl":"https://www.spiegel.de/wissenschaft/natur/klimawandel-gletscherseen-gefaehrden-15-millionen-menschen-a-64af48e0-8bf5-4332-83e7-2be2f4124eac"},{"summary":"Nordkorea nutzt sein Atomarsenal als Abschreckung gegen USA und Südkorea, Kim Jong Un zeigt sich mit seiner Familie, um seine Nachfolge zu sichern und zum 75. Bestehen des Militärs ein Bankett zu geben. Präsident Yoon mahnt zur Bereitschaft, sich einer sich ändernden Sicherheitssituation anzupassen.","originalUrl":"https://www.spiegel.de/ausland/nordkorea-kim-jong-un-zeigt-sich-mit-tochter-und-fordert-staerkung-der-armee-a-080bb79e-19cd-4955-8329-e9bb5094892f"},{"summary":"US-Präsident Joe Biden verteidigte in seiner \"State of the Union\"-Rede den protektionistischen Inflation Reduction Act. Analyse des DIW zeigt: USA sind auf Handelspartner angewiesen, v.a. für krit. Rohstoffe & grüne Technologie. 76% kommen aus Nicht-Freihandelsländern. Lösung: Produktion ins Land holen, Bedingungen lockern oder Verträge schließen.","originalUrl":"https://www.spiegel.de/wirtschaft/unternehmen/diw-analyse-zu-us-wirtschaftshilfen-america-first-klappt-nur-ein-bisschen-a-d357cd8a-1082-467f-a595-db7bbed28968"},{"summary":"Wolodymyr Selenskyj reist überraschend nach Großbritannien, besucht ukrainische Soldaten bei der Ausbildung und spricht vor britischen Abgeordneten.","originalUrl":"https://www.spiegel.de/ausland/ukraine-das-sagt-wolodymyr-selenskyj-vor-dem-britischen-parlament-a-b049deae-b3ac-47f5-98bb-57423173b21c"},{"summary":"Die Produktionsfirma Castle Rock Entertainment will »Fawlty Towers« in die Gegenwart übertragen. John Cleese kehrt in seine Titelrolle als Hotelbesitzer Basil Fawlty zurück. Seine Tochter Camilla Cleese ist ebenfalls mit dabei und schreibt an den Drehbüchern mit. Die Handlung konzentriert sich auf die Beziehung zwischen Basil und seiner Tochter. BBC entfernte 2020 \"The Germans\"-Folge wegen Rassismus-Anschuldigungen, wurde aber mit \"zusätzlichen Hinweisen\" wieder ins Programm genommen. John Cleese kritisierte die Entscheidung damals scharf. Er präsentiert gemeinsame Show mit Satiriker Andrew Doyle beim rechtsgerichteten TV-Sender GB News.","originalUrl":"https://www.spiegel.de/kultur/tv/john-cleese-bringt-comedy-klassiker-fawlty-towers-zurueck-a-2bdd9c57-2745-4e59-bdaa-a68857c6fd39"},{"summary":"Joe Biden hat angekündigt, sich zur Wiederwahl zu stellen. Er will eine Wirtschaft aufbauen, in der niemand zurückgelassen wird, und will versuchen, das vergessene Amerika anzusprechen, um Stimmen zu gewinnen. Er hat aber auch klargemacht, dass es im Kongress schwierig werden kann, gemeinsam Projekte auf den Weg zu bringen.","originalUrl":"https://www.spiegel.de/ausland/joe-biden-bewerbungsrede-zur-lage-der-nation-a-4734bdd1-2118-4c3c-8b67-e99ef497f1a0"},{"summary":"AfD-Bundestagsabgeordnete Steffen Kotré, Eugen Schmidt und Olga Petersen traten in der Talkshow \"60 Minuten\" des russischen Propagandaapparats Russia-1 auf. Ein anderer Abgeordneter, Petr Bystron, reiste offenbar nach Belarus. Die AfD verurteilt den Angriff Russlands auf die Ukraine und erwartet von ihren Mitgliedern, dass sie sich an diese Beschlusslage halten.","originalUrl":"https://www.spiegel.de/politik/deutschland/eugen-schmidt-und-olga-petersen-afd-politiker-treten-erneut-in-russischer-talkshow-auf-a-ac26e39d-fee9-44ef-ab01-37226d015fa4"},{"summary":"Chefredakteure von \"Geo\" treten zurück: Bertelsmann streicht 700 Stellen bei Gruner + Jahr, 23 Titel werden eingestellt. Gregor Peter Schmitz übernimmt Verantwortung für \"Geo\", \"Capital\" und \"Stern\" unter RTL News GmbH.","originalUrl":"https://www.spiegel.de/wirtschaft/unternehmen/gruner-jahr-geo-chefredaktion-tritt-geschlossen-zurueck-a-e876ccea-db1c-4885-958f-ae3b8d96ef5a"},{"summary":"US-Regierung schoss mutmaßlichen Spionageballon ab; chinesisches Netzwerk erstreckt sich über 5 Kontinente; Ballons sammeln Informationen über militärische Einrichtungen; US-Botschaften mit Infos versorgt; China verweigerte Anrufversuch von US-Verteidigungsminister; Trümmer der Ballon werden geborgen.","originalUrl":"https://www.spiegel.de/ausland/chinas-ballons-sind-laut-us-medien-offenbar-teil-eines-weltweiten-ueberwachungsprogramms-a-fe955bb2-1d6c-40e4-88bf-8ecabe91e5bf"},{"summary":"Präsident Selenskyj forderte neue Sanktionen und Militärhilfe, traf Premierminister Rishi Sunak und hielt eine Rede vor dem britischen Parlament. UK steht an der Seite der Ukraine und stellt 2,3 Milliarden Pfund Militärhilfe zur Verfügung. Weiterreise nach Paris noch am Abend, Gipfeltreffen in Brüssel am Donnerstag.","originalUrl":"https://www.spiegel.de/ausland/ukrainekrieg-wolodymyr-selenskyj-draengt-in-london-auf-lieferung-von-kampfjets-a-16484377-fa5e-4fff-8fab-0850b84eff02"},{"summary":"Elián González floh 1999 aus Kuba nach Florida, verlor seine Mutter bei der Überfahrt und kehrte 2000 unter Zwang in seine Heimat Kuba zurück. Er ist nun ein Politiker und bekannt für seine Kritik an den USA. Er wurde nominiert, einer der höchsten Gesetzgeber Kubas zu werden.","originalUrl":"https://www.spiegel.de/ausland/kuba-elian-gonzalez-aus-dem-entfuehrten-kind-wird-ein-parlamentarier-a-f8cfff0c-ca77-402a-bf43-f26874139b33"},{"summary":"Deutsche Telekom, Vodafone und Telefónica (O2) erlassen vorübergehend die Kosten für Telefonate und SMS aus Deutschland in Türkei und Syrien. Roaming vor Ort wird nicht in Rechnung gestellt. Infrastruktur in Krisengebieten zerstört. Vodafone bringt Instant-Networks und Technik-Experten vor Ort.","originalUrl":"https://www.spiegel.de/netzwelt/web/tuerkei-und-syrien-provider-berechnen-keine-kosten-fuer-anrufe-ins-krisengebiet-a-198c743d-3b5c-4f5d-b258-f8971ff6d568"},{"summary":"Maersk hat 2022 einen Rekordgewinn von 29,3 Milliarden Dollar gemacht, aber für 2023 erwartet das Unternehmen einen Einbruch der Containermengen und Frachtraten. Um die herausfordernden Aussichten und neuartige Unsicherheiten zu meistern, will Maersk den geschäftlichen Wandel noch weiter beschleunigen.","originalUrl":"https://www.spiegel.de/wirtschaft/unternehmen/maersk-container-reederei-macht-mehr-gewinn-als-je-zuvor-a-25974016-d337-4bba-b290-2afa4b2de4ec"},{"summary":"Menschen wollen meist spätestens um 18 Uhr Feierabend machen, um Beruf und Familie besser vereinbaren zu können. Eine Studie zeigt, dass nur 3% der Befragten nach 18 Uhr arbeiten würden, wenn sie die Wahl hätten. Arbeit am Abend begünstigt Stress, Schlafprobleme und emotionale Erschöpfung. Die Einführung der Viertagewoche kann helfen, Beruf und Familie besser zu vereinbaren.","originalUrl":"https://www.spiegel.de/karriere/vereinbarkeit-von-beruf-und-familie-abends-arbeiten-nein-danke-a-8ac1ac36-9028-41ea-b3b7-8a0737b8abe7"},{"summary":"LeBron James ist nach Erreichen des NBA-Punkterekords nun der erfolgreichste Korbjäger der NBA. Er sagte, er sei der Beste, der das Spiel je gespielt hat und bekam Gratulationen von Joe Biden, Bill Clinton, Adam Silver und Dirk Nowitzki.","originalUrl":"https://www.spiegel.de/sport/basketball/lebron-james-nach-seinem-rekord-in-der-nba-ich-habe-das-gefuehl-dass-ich-der-beste-bin-a-cfd29eec-0413-4c2e-b96e-2a5b9de8a4ae"},{"summary":"Kamala Harris' Ehemann Doug Emhoff und Jill Biden wurden bei Joe Bidens \"State of the Union\" Rede gesehen, als sie sich auf den Mund zu küssen schienen. Viele Medienberichte und soziale Medien spekulierten darüber, ob es tatsächlich ein Kuss war oder nicht.","originalUrl":"https://www.spiegel.de/politik/deutschland/usa-jill-biden-kuesst-mann-von-kamala-harris-auf-den-mund-oder-doch-nicht-a-08b3e5cd-3b3c-4e98-8b1d-9f5991e60557"},{"summary":"Miroslav Blažević holte als Fußballtrainer viele Titel in Kroatien, der Schweiz und anderen Ländern. Er machte bei der Fußball-WM 1998 als Trainer ein Meisterstück und schlug das deutsche Team im Viertelfinale. Er wusste, dass er bald sterben würde und starb an Krebs. Am 8. Februar 2023 wäre er 88 Jahre alt geworden.","originalUrl":"https://www.spiegel.de/sport/fussball/kroatiens-trainer-miroslav-blazevic-der-mann-der-berti-vogts-um-seinen-job-brachte-nachruf-a-a0a2a2df-4195-4851-b0e9-df7f0103e21f"},{"summary":"Azubis erhalten 2022 höhere Löhne, aber Inflation gleicht das nicht aus. Tarifgebundene Betriebe: Westen 1029€, Osten 1012€ (+4,2%). Unterschiede zwischen Berufen: Zimmerer/Zimmerin 1254€, Maler/Bäcker/Schornsteinfeger/Friseur 850€ oder weniger, Orthopädieschuhmacher 652€.","originalUrl":"https://www.spiegel.de/start/mehr-geld-fuer-azubis-erstmals-im-schnitt-ueber-1000-euro-a-a6f4dc22-a0d7-4dd8-ba86-3dbdd6625efd"},{"summary":"2023-02-08 is February 8th, 2023.","originalUrl":"https://www.spiegel.de/karriere/was-kann-ich-wirklich-schaffen-a-5f8abfd6-baae-4a65-948f-6ed08a245aca"},{"summary":"The current date is 2023-02-08. Apple Homepod 2 Teardown / Disassembly (New Inside) and Solaranlagen: Die wichtigsten Fragen rund um die eigene Stromproduktion are two tips from other media. Machine learning could turbocharge the search for extraterrestrial intelligence is another tip.","originalUrl":"https://www.spiegel.de/netzwelt/gadgets/galaxy-s23-samsungs-smartphones-leiden-unter-speicher-blaehungen-a-9d040e88-a8e1-4ea6-8da2-2fdec93488d4"},{"summary":"Inflation, hohe Mieten: SPD und Grüne fordern Einschränkung von Indexmietverträgen; Bundesjustizminister Buschmann lehnt ab. FDP sieht keinen Regulierungsbedarf. Mieterverbände und Verband der Südwestdeutschen Wohnungswirtschaft fordern mehr bezahlbaren Wohnraum durch Reduzierung von Bauvorschriften, Verzicht auf Grunderwerbssteuer u.a.","originalUrl":"https://www.spiegel.de/wirtschaft/service/indexmieten-marco-buschmann-fdp-lehnt-einschraenkungen-ab-gruenen-forderung-zurueckgewiesen-a-3a95f72d-0a67-4b15-80b3-012fb9a4c633"},{"summary":"Studie zu Schulbüchern in NRW ergab keinen gezielten Antisemitismus, aber Stereotype. Ergebnisse decken sich mit Wahrnehmungen anderer Länder. Schnellstmögliche Korrekturen notwendig.","originalUrl":"https://www.spiegel.de/panorama/bildung/nrw-forscher-finden-antisemitische-stereotype-in-schulbuechern-a-d25e74f4-8f0f-4d90-831a-a35032ac21ef"},{"summary":"BND-Mitarbeiter soll für Russland spioniert haben. Komplize könnte Fragen beantworten. Geheime Dokumente, Geld und Besuche nach Moskau. Arthur E. sagt Wahrheit?","originalUrl":"https://www.spiegel.de/politik/deutschland/bnd-spionageaffaere-was-der-moegliche-komplize-ueber-carsten-l-aussagt-podcast-a-52748442-d20c-4685-bddd-13c057bd921e"},{"summary":"Die Bundeswehr soll sich bis Mai 2024 aus Mali zurückziehen. Die Union drängt auf einen früheren Abzug. Die Wehrbeauftragte warnt vor überstürztem Handeln.","originalUrl":"https://www.spiegel.de/politik/deutschland/bundeswehr-in-mali-cdu-csu-fordern-ende-der-mission-noch-in-diesem-jahr-a-5c3c1469-ec6f-4e3a-a6b1-7f5d81e9e923"},{"summary":"Familienministerin Paus und Gesundheitsminister Lauterbach haben einen Bericht zur psychischen Belastung von Kindern und Jugendlichen durch die Pandemie vorgelegt. 73% sind betroffen. Maßnahmen: Frühe Hilfen (56 Mio. €), Kita-Qualitätsgesetz, Investitionsprogramme, Mental Health Coaches, bessere medizinische Versorgung, Rechtsansprüche für Beratung und Unterstützung.","originalUrl":"https://www.spiegel.de/panorama/bildung/73-prozent-aller-minderjaehrigen-noch-immer-durch-corona-psychisch-belastet-a-af942924-9b5e-4d15-9595-3c89848fb0e2"},{"summary":"Biathlon-WM im thüringischen Oberhof gestartet. Favoriten: Johannes Thingnes Bø, Vetle Sjaastad Christiansen, Sturla Holm Lägreid (Männer); Julia Simon, Elvira Öberg, Lisa Vittozzi, Denise Herrmann-Wick, Dorothea Wierer, Hanna Öberg, Marte Olsbu Röiseland (Frauen). Deutschland: Hoffnung auf Heimerfolge in Staffeln. Kritik an Investitionen für Doppel-WM. ARD/ZDF & Eurosport übertragen.","originalUrl":"https://www.spiegel.de/sport/wintersport/biathlon-wm-in-oberhof-2023-das-muessen-sie-zum-start-der-wettkaempfe-wissen-a-12a6e468-610b-4dff-a21b-ca65ce9e1efa"},{"summary":"Michael Rechner von der TSG 1899 Hoffenheim wechselt zum FC Bayern München als neuer Torwarttrainer. Neuer muss sich einem Konkurrenzkampf stellen, nachdem er vorher Toni Tapalović ersetzte. Nagelsmann und Rechner arbeiteten in Hoffenheim eng zusammen. Bayern zahlt Ablösesumme an die TSG.","originalUrl":"https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-julian-nagelsmann-mit-wunschloesung-michael-rechner-neuer-torwarttrainer-a-f317d57a-a1ac-4051-8ac7-53e0cc4627b2"},{"summary":"VW hat 2022 seinen Gewinn trotz Ukrainekriegs und Energiekrise ausbauen können. Am Aktienmarkt kam das nicht gut an, Kurs ging um 0,6% runter. Nettozufluss an freien Barmitteln verfehlt Zielsetzung, aber gewinnorientierte Kennziffern im Rahmen der Erwartungen. Umsatzrendite bei 8,1%. Gewinn unterm Strich noch nicht bekannt. Umsatz erhöht auf 279 Mrd Euro. Absatz Elektromodelle +26%, Gesamtabsatz -7%.","originalUrl":"https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-gewinn-gesteigert-anleger-enttaeuscht-a-5d1aee99-1703-4a1d-a47c-c615399f4672"},{"summary":"Türkischer Präsident Recep Tayyip Erdoğan besucht Katastrophengebiet zwei Tage nach dem verheerenden Erdbeben. Opfer klagen über ausbleibende Hilfen, Opposition über fehlende Präventionsmaßnahmen. Erdoğan rief zur Einheit und zur Vermeidung von Provokateuren auf. 8574 Tote auf türkischem Gebiet. Betroffene klagen über fehlende Hilfe bei Bergung. Oppositionsführer macht Erdoğan persönlich für Versagen verantwortlich. Kontrovers wird Erdbebensteuer der Regierung diskutiert. Aktien von Zementunternehmen steigen. Pfusch am Bau als Grund für viele eingestürzte Häuser.","originalUrl":"https://www.spiegel.de/ausland/erdbeben-in-der-tuerkei-und-syrien-recep-tayyip-erdogan-raeumt-probleme-bei-reaktion-auf-katastrophe-ein-a-c187d4c5-721f-4724-952f-8858f3f53d38"},{"summary":"Der US-Bundesstaat Missouri hat am 8. Februar 2023 Leonard »Raheem« Taylor ermordet, nachdem er wegen vierfachen Mordes zum Tode verurteilt worden war. Er soll seine Freundin und deren drei Kinder getötet haben. Es war die fünfte Hinrichtung in diesem Jahr.","originalUrl":"https://www.spiegel.de/panorama/justiz/usa-missouri-richtet-wegen-vierfachen-mordes-verurteilten-mann-hin-a-6bca3829-5f93-4d94-a7ea-974c66a03751"},{"summary":"Heute ist der 8. Februar 2023. In Syrien und der Türkei läuft die Zeit für die Erdbebenopfer davon. Regierungserklärung des Bundeskanzlers Olaf Scholz im Bundestag. Bundesregierung genehmigt Lieferung von 178 Leopard-1-Kampfpanzern an die Ukraine. Karnevalswitze kosten Steuerzahler Millionen. Joe Biden gibt Regierungserklärung ab, wird aber nicht von vielen unterstützt. Microsoft stattet Bing mit ChatGPT-artiger Technik aus. E.on erwirtschaftet 2022 mehr Gewinn als erwartet. Genossenschaften bieten preiswerte Wohnungen an. Karen Lo will Esprit zurückbringen. Realistische To-do-Listen helfen, Arbeitsbelastung zu vermeiden.","originalUrl":"https://www.spiegel.de/politik/deutschland/news-erdbeben-syrien-tuerkei-olaf-scholz-karneval-friedrich-merz-joe-biden-state-of-the-union-a-467e43d6-1507-40cd-8b2b-95ba988f22c1"},{"summary":"UK: Präsident Wolodymyr Selenskyj besucht London, EU und Brüssel. Großbritannien stellt Militärhilfe im Wert von 2,3 Milliarden Pfund bereit, US und EU liefern Kampfpanzer und andere Ausrüstung.","originalUrl":"https://www.spiegel.de/ausland/ukrainischer-praesident-selenskyj-reist-ueberraschend-nach-grossbritannien-a-69cf639f-36f1-4762-8c58-45da79c9521d"},{"summary":"2023-02-08: Marta Bassino gewinnt den Super-G der Ski-WM, Mikaela Shiffrin landet auf Platz zwei. Cornelia Hütter und Kajsa Vickhoff Lie teilen sich Platz drei. Kira Weidle wird 23. und ist enttäuscht.","originalUrl":"https://www.spiegel.de/sport/wintersport/alpine-ski-wm-2023-riesenslalom-spezialistin-marta-bassino-ueberrascht-im-super-g-a-1f23d77d-39b3-4c3d-b450-fe8768ae3162"},{"summary":"Fleischproduktion in Deutschland 2022 um 8,1% auf 7 Mio. Tonnen gesunken; Schweinefleischproduktion um 9,8% auf 4,5 Mio. Tonnen; Schweinebestand 2021 zehn Prozent niedriger als 2020, 43 Prozent weniger Betriebe, Rindfleischproduktion um 8,2% auf 985.000 Tonnen, Geflügelfleischproduktion um 2,9% auf 1,5 Mio. Tonnen.","originalUrl":"https://www.spiegel.de/wirtschaft/service/fleisch-deutschland-produziert-deutlich-weniger-minus-8-1-prozent-a-5ebd8844-81c3-45d5-bda5-293443affb28"},{"summary":"First Lady Jill Biden und Doug Emhoff haben auf der \"State of the Union\"-Rede von US-Präsident Biden möglicherweise auf die Lippen geküsst. Konservative Medien berichteten darüber, aber eindeutig zu erkennen ist es nicht. Viele Twitter-Nutzer spekulierten über den Kuss.","originalUrl":"https://www.spiegel.de/ausland/usa-jill-biden-kuesst-mann-von-kamala-harris-auf-den-mund-oder-doch-nicht-a-08b3e5cd-3b3c-4e98-8b1d-9f5991e60557"},{"summary":"Italienerin Marta Bassino gewinnt Super-G bei Ski-WM in Méribel, Federica Brignone Topfavoritin. US-Amerikanerin Mikaela Shiffrin holte Silber, Bronze gemeinsam an Norwegerin Kajsa Lie und Österreicherin Cornelia Hütter. Deutsche Starterinnen Emma Aicher und Kira Weidle ohne Chance.","originalUrl":"https://www.spiegel.de/sport/wintersport/ski-wm-2023-marta-bassino-gewinnt-ihren-ersten-super-g-und-das-bei-der-wm-a-4492c927-0ef3-4f46-8dd6-9a7b88513c32"},{"summary":"Ukraine will mehr Panzer erhalten, EU-Gipfel wird sich mit Krieg in Osteuropa befassen, Streit über Einwanderungsfragen, Scholz stellt Regierungserklärung vor.","originalUrl":"https://www.spiegel.de/politik/das-sagt-olaf-scholz-vor-dem-eu-gipfel-a-027ee824-158d-4b38-b549-76cf954b6141"},{"summary":"Am 17. Juli 2014 wurde der Malaysia-Airlines-Flug 17 (MH17) über der Ostukraine abgeschossen, 298 Menschen kamen ums Leben. Im November 2020 verurteilte ein niederländisches Gericht drei prorussische Separatisten in Abwesenheit zu lebenslanger Haft. Ermittler gehen davon aus, dass der Kremlchef persönlich in Vorgänge rund um den Abschuss verwickelt war, jedoch reichen die Beweise für neue Anklagen nicht aus, da Putin Immunität genießt. Die Untersuchungen wurden vorerst eingestellt.","originalUrl":"https://www.spiegel.de/ausland/wladimir-putin-hatte-offenbar-aktive-rolle-bei-abschuss-von-flug-mh17-a-64226a38-81c3-4e92-98ec-40998600d162"},{"summary":"Das Deutsche Zentralinstitut für Soziale Fragen (DZI) prüft karitative Organisationen auf die Verwendung ihrer Spendengelder. Empfänger, die das DZI für besonders förderungswürdig hält, erhalten das DZI-Spendensiegel. Es hat eine Liste mit Adressen und Kontonummern von Organisationen zusammengestellt, die das Spendensiegel tragen und für die Hilfe in der Türkei und Syrien sammeln. Hier finden Sie die Liste und weitere Tipps zum sicheren Spenden.","originalUrl":"https://www.spiegel.de/ausland/erdbeben-in-tuerkei-und-syrien-retter-bergen-frau-nach-52-stunden-unter-truemmern-mehr-als-8000-tote-a-a09a19b0-6165-4e1e-9e4d-14e95754173f"},{"summary":"Sächsische Schüler müssen nicht an vier Tagen pro Woche ins Klassenzimmer kommen. Sachsen hat kein Projekt, das eine Vier-Tage-Woche in Schulen vorsieht. ZDF hat sich für die Falschmeldung entschuldigt und korrigiert die Aussage. Sachsen ermöglicht Schulen, eigenverantwortlich vergleichbare Maßnahmen anzubieten, um selbstorganisiertes Lernen zu fördern.","originalUrl":"https://www.spiegel.de/panorama/bildung/sachsen-verwirrung-um-vier-tage-woche-in-schulen-nach-ausgabe-der-heute-show-a-bfff6f8b-5bf3-4701-9ba9-43ae464cd072"},{"summary":"Neuseeländische Behörden beschlagnahmen über 3 Tonnen Kokain im Pazifik, geschätzt 500 Mio. NZD (295 Mio. Euro) Wert. 81 Pakete, größter Fund illegaler Drogen in Landesgeschichte. Nach Australien versandt, abgeholt werden sollte von Schiff. Zoll & Streitkräfte führten \"Operation Hydros\". Kriminalität reicht global beim Drogenhandel.","originalUrl":"https://www.spiegel.de/panorama/justiz/neuseeland-drei-tonnen-kokain-treiben-im-ozean-rekord-drogenfund-a-5bd01e6b-eea2-452a-be73-16a238d89fb4"},{"summary":"HSV sanktioniert Profis Dompé und Mikelbrencis wegen Unfallflucht und illegalem Straßenrennen. Beide räumten Fehlverhalten ein und entschuldigten sich beim Team und Fans. Polizei ermittelt.","originalUrl":"https://www.spiegel.de/sport/fussball/hsv-verhaengt-empfindliche-geldstrafen-gegen-jean-luc-dompe-und-william-mikelbrencis-a-bc12392a-dea5-45e9-9b2a-5a0890ea38ba"},{"summary":"Brand im baden-württembergischen Allmendingen, Schaden über 200 Mio Euro, Ursache unklar, 25 Mitarbeiter evakuiert, 5 Feuerwehrleute verletzt, Explosionen, Tank mit 50.000 Liter Hydrauliköl in Brand, Anwohner gebeten, Fenster und Türen zu schließen, Bundesstraße 492 gesperrt, Löscharbeiten bis Dienstagmittag, Statiker angefordert.","originalUrl":"https://www.spiegel.de/panorama/allmendingen-grossbrand-bei-automobilzulieferer-schaden-auf-mehr-als-200-millionen-euro-geschaetzt-a-cffd032d-ae1d-4a73-816f-eeeef86e46b4"},{"summary":"2023-02-08: US-Präsident Joe Biden hält Rede zur Lage der Nation vor beiden Kammern des US-Kongresses. Er rühmt robuste US-Wirtschaft und niedrige Arbeitslosigkeit, kündigt Schaffung weiterer Arbeitsplätze an. Inflation noch großes Problem, aber Sprit- und Nahrungsmittelpreise fallen. Einladungen u.a. für Tyre Nichols' Familie, Brandon Tsay, Ruth Cohen, Bono und Paul Pelosi.","originalUrl":"https://www.spiegel.de/ausland/joe-biden-in-rede-zur-lage-der-nation-sotu-usa-praesident-ruft-republikaner-zur-zusammenarbeit-auf-a-033d01fb-e814-442e-9ec7-c7b7d6767e2f"},{"summary":"Miroslav Blažević, 87-jähriger Trainer und WM-Dritter 1998 mit Kroatien, ist tot. Anfang vom Ende der Ära Vogts. Disziplinfanatiker der alten Schule, Meister in Jugoslawien, Schweiz und Kroatien.","originalUrl":"https://www.spiegel.de/sport/fussball/kroatiens-frueherer-fussball-nationaltrainer-miroslav-blazevic-gestorben-a-1f90e496-fa4e-4ae0-8934-700c82daba01"},{"summary":"Norwegische Mixed-Staffel gewinnt Biathlon-WM in Oberhof; Italien holte Silber, Frankreich Bronze. Deutschland landete auf Platz sechs. Johannes Thingnes Bø sicherte Norwegen Gold.","originalUrl":"https://www.spiegel.de/sport/wintersport/biathlon-wm-2023-norwegen-holt-in-der-mixed-staffel-erstes-gold-in-oberhof-deutschland-sechster-a-fd01a83c-cc1e-44c6-8482-1aae5678803a"},{"summary":"Stillen ist die beste Ernährungsform für Säuglinge. Hersteller von Milchpulver nutzen jedoch die Unsicherheit junger Mütter aus. Gesundheitsexperten fordern ein härteres Durchgreifen gegen das Marketing, mehr Unterstützung für Mütter und einen rechtlich bindenden Vertrag, der Frauen vor dem Marketing schützt. Babys sollten bis zum 2. Geburtstag gestillt werden und haben durch Stillen lebenslange gesundheitliche Vorteile.","originalUrl":"https://www.spiegel.de/wirtschaft/service/gesundheit-experten-prangern-marketing-fuer-babynahrung-an-a-11066d6c-212f-4267-8c87-43363b45c4c0"},{"summary":"Tyre Nichols wurde im US-Bundesstaat Tennessee von mehreren Polizisten tödlich misshandelt, was landesweit zu Protesten führte. Neue Dokumente zeigen \"unprofessionelles\" Verhalten der Einsatzkräfte. Videoaufzeichnungen widersprechen dem Polizeibericht. Rettungskräfte leisteten keine Hilfe. 6 Polizisten wurden entlassen, 2 Rettungskräfte suspendiert. Tod von Tyre Nichols führte zu Protesten und Diskussion über rassistischer Gewalt. Im letzten Jahr sind laut mappingpoliceviolence.org über 1100 Menschen von der Polizei getötet worden; für schwarze Menschen ist es fast dreimal wahrscheinlicher als für weiße.","originalUrl":"https://www.spiegel.de/panorama/justiz/usa-fall-tyre-nichols-polizist-soll-fotos-von-blutendem-opfer-verschickt-haben-a-8629f585-68ad-426b-8500-af9f87f6bc50"},{"summary":"EU-Staats- und Regierungschefs wollen beim Gipfel in Brüssel Geschlossenheit zeigen, aber Österreich's Kanzler Nehammer könnte den Plan durchkreuzen. Er will klares und deutliches Bekenntnis zur Verstärkung des Außengrenzschutzes und zum Einsatz finanzieller Mittel aus dem EU-Budget. Acht Staaten haben gemeinsames Schreiben verfasst, darunter Dänemark, Estland, Litauen, Lettland, Malta, Griechenland, Slowakei. Österreich blockiert Beitritt Rumäniens und Bulgariens zum Schengenraum.","originalUrl":"https://www.spiegel.de/ausland/oesterreich-karl-nehammer-draengt-auf-staerkeren-eu-grenzschutz-und-droht-mit-gipfelblockade-a-0c909630-0bb3-43d1-adce-2bd7b867b480"},{"summary":"Google plant, einen Schutzmechanismus namens \"SafeSearch Blurring\" einzuführen, um vor versehentlichem Zugriff auf explizites Bildmaterial zu schützen. Der Filter soll automatisch aktiviert bleiben, aber Einzelbilder können mit einem Klick freigeschaltet werden. Dieser Schutz ist hauptsächlich für Kinder gedacht, aber auch Erwachsene können sich vor Überraschungen schützen.","originalUrl":"https://www.spiegel.de/netzwelt/apps/google-suchmaschine-will-anstoessige-fotos-automatisch-unscharf-machen-a-3817c5a3-453a-49fa-bc2a-ded2883dd1ad"},{"summary":"Ukraine erwartet neue Angriffswelle und Kiew will weiter Ziele in Russland angreifen. USA loben deutsches Engagement: Lieferung von mehr als 100 Kampfpanzern des Typs Leopard 1 und M1 Abrams. Entscheidungen getroffen, um Parität auf dem Schlachtfeld zu erreichen.","originalUrl":"https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-mittwoch-8-februar-a-141e3b58-d31f-4d68-9b39-f5a5193228d1"},{"summary":"2023-02-08: 8164 Tote, 39.200 Verletzte nach Erdbeben in der Türkei und Syrien. Rettungs- und Suchteams im Einsatz, 60.000 Helfer vor Ort. Erfolgreiche Rettungen, z.B. des 4-jährigen Mädchens Beyza nach 42 Stunden unter Trümmern.","originalUrl":"https://www.spiegel.de/ausland/erdbeben-in-tuerkei-und-syrien-foto-von-trauerndem-vater-geht-um-die-welt-a-e2fda91f-05a2-4761-a71e-efadc059c42b"},{"summary":"EU reagiert besonnen auf US-Subventionspaket für grüne Technologien. EU hat eigene Förderprogramme, die sich nicht verstecken müssen. Uneinigkeit in Bundesregierung gefährdet Wettbewerbsfähigkeit. USA setzt Zeichen für Klimaschutz, Europa muss mitziehen.","originalUrl":"https://www.spiegel.de/wirtschaft/unternehmen/inflation-reduction-act-olaf-scholz-warnt-vor-ungehemmtem-subventionswettlauf-mit-usa-a-13880ed4-d1fb-49ee-908c-3777ed08f17e"},{"summary":"Ukraine erhält 178 weitere Leopard-1-Panzer, Verteidigungsminister Boris Pistorius verkündete dies am 8. Februar in Kiew. Er reist jetzt nach Warschau zurück.","originalUrl":"https://www.spiegel.de/politik/ukraine-das-sagt-boris-pistorius-nach-seinem-kiew-besuch-a-63b3ef2b-644f-41ee-8b45-b299944858e6"},{"summary":"Gletscherseen brechen häufiger aus und bedrohen 15 Millionen Menschen in Asien sowie Indien, Pakistan, Peru und China. Sie können gewaltige Flutwellen verursachen, die Todesfälle und Schäden an Infrastruktur und landwirtschaftlichen Flächen verursachen. Die größte Gefahr liegt in Ländern mit schlechtem Katastrophenschutz. Klimawandel führt zu mehr Gletscherschmelze und erhöht das Risiko.","originalUrl":"https://www.spiegel.de/wissenschaft/natur/wenn-der-damm-bricht-gletscherseen-gefaehrden-15-millionen-menschen-a-64af48e0-8bf5-4332-83e7-2be2f4124eac"},{"summary":"Gerhard Wolf, Schriftsteller, Verleger und Ehemann von Christa Wolf, starb im Alter von 94 Jahren in Berlin. Er war Verteidiger und Begleiter für viele DDR-Autoren. Er verfasste Bücher wie \"Beschreibung eines Zimmers\" und \"Der arme Hölderlin\". Er gründete den Verlag Gerhard Wolf Janus Press und förderte in den frühen Sechzigerjahren die junge Lyrikergeneration der DDR. Mitunterzeichner der Resolution zur Ausbürgerung von Wolf Biermann. Bespielt von der Stasi bis zum Ende der DDR. Veröffentlichte 2020 das Werk \"Herzenssache. Memorial\". Versöhnlicher Abschluss bei SPIEGEL-Besuch im griechischen Restaurant.","originalUrl":"https://www.spiegel.de/kultur/gerhard-wolf-ihr-lebensmensch-a-33a9140f-74e1-4334-8050-0935e98418fd"},{"summary":"Sexuelle Belästigung auf Handelsschiffen ist ein großes Problem. Der Verband Deutscher Reeder zeigte sich empört über die hohe Fallzahl. Befragungen weiblicher Seeleute ergaben, dass zwei Drittel belästigt wurden. VDR-Vorsitzende Gaby Bornheim fordert Compliance-Regelungen und Whistleblowing-Hotlines. Ermittlungen gegen sie laufen.","originalUrl":"https://www.spiegel.de/wirtschaft/unternehmen/schifffahrt-zwei-drittel-der-weiblichen-seeleute-wurden-laut-umfrage-an-bord-belaestigt-oder-eingeschuechtert-a-17f5c8af-c486-4234-a241-113a462724eb"},{"summary":"Polizei ermittelt gegen mehrere Unbekannte wegen Angriffen auf Klimaaktivisten. 2700 Anzeigen, 770 Verdächtige bekannt, 1185 Fälle bei Staatsanwaltschaft, 1250 Straßenblockaden in Deutschland.","originalUrl":"https://www.spiegel.de/panorama/justiz/letzte-generation-in-berlin-aktivisten-offenbar-ueber-den-fuss-gefahren-polizei-ermittelt-a-6898f655-da9b-4768-a33f-389496bd71a7"},{"summary":"Mecklenburg-Vorpommern geht einen anderen Weg als andere Bundesländer, indem Lehrer älter als 57 Jahre weniger Unterrichtsstunden leisten müssen, aber gleiches Gehalt erhalten. Ab 1. Februar 2024 erhalten 4600 Lehrkräfte im Nordosten Altersanrechnungsstunden. Oldenburg will 13,3 Millionen Euro pro Jahr bereitstellen, um die Stunden auszugleichen.","originalUrl":"https://www.spiegel.de/panorama/bildung/aeltere-lehrer-in-mecklenburg-vorpommern-sollen-weniger-unterrichten-a-2e4e8b6d-3aaa-4caf-85ed-20e80f57f61b"},{"summary":"US-Navy bergt mutmaßlichen chinesischen Spionageballon vor US-Ostküste. Trümmerteile werden in FBI-Akademie analysiert. Navy benutzt Spezialgerät bei Bergung. Ballon am 5. Februar geborgen. US-Regierung behauptet Spionage, China behauptet Forschung. Austausch zwischen USA und China weiter verschlechtert. US-Verteidigungsminister Austin bat um Gespräch - abgelehnt.","originalUrl":"https://www.spiegel.de/ausland/chinesischer-ballon-usa-veroeffentlichen-fotos-von-der-bergung-a-999e1f5c-0f88-4da6-8a4d-8267c236111b"},{"summary":"Domenico Tedesco ist neuer Trainer der belgischen Fußballnationalmannschaft. Er hat einen Vertrag bis 2024, inklusive der EM in Deutschland. Seine erste Partie ist am 24. März gegen Schweden, vier Tage später trifft er auf die DFB-Auswahl.","originalUrl":"https://www.spiegel.de/sport/fussball/domenico-tedesco-wird-neuer-nationaltrainer-in-belgien-a-6b0db7ef-5df6-4e41-a5b7-182268faed82"},{"summary":"Pellegrino Matarazzo wurde als neuer Trainer der TSG Hoffenheim verpflichtet, um den Verein vor dem Abstieg zu bewahren. Er erhielt einen Vertrag bis 2025 und feiert sein Debüt am Samstag gegen Bayer Leverkusen. Er ist mit dem Klub und der Mannschaft vertraut und muss die Hoffenheimer aus ihrem jüngsten Zehn-Spiele-Tief herausführen, um den Klassenerhalt zu sichern.","originalUrl":"https://www.spiegel.de/sport/fussball/fussball-bundesliga-pellegrino-matarazzo-wird-neuer-trainer-der-tsg-hoffenheim-a-f82e05a6-5fd6-477c-ba36-e28ffe32afb8"},{"summary":"Verdächtiger der Regionalzugattacke in Schleswig-Holstein: Behördenversagen bekannt; syrisisches Dokument fälschlicherweise zugeordnet; 33-Jähriger aus U-Haft entlassen, Rückführungen in Palästinensergebiete schwierig; 10 Meldungen von Hamburg an Schleswig-Holstein, keine Anzeichen für einen terroristischen Hintergrund.","originalUrl":"https://www.spiegel.de/panorama/justiz/brokstedt-offenbar-falscher-ausweis-in-bamf-akte-von-ibrahim-a-a-1f1e506e-cdb8-4fe9-a25a-7933f3722c78"},{"summary":"Selenskyj reist nach London, Paris und Brüssel zu Treffen mit Sunak, Scholz, Macron und EU-Gipfel; bespricht weitere Unterstützung Ukraine in russischem Angriffskrieg, Waffenlieferungen und Weg zur EU-Mitgliedschaft.","originalUrl":"https://www.spiegel.de/politik/deutschland/ukraine-bundeskanzler-olaf-scholz-trifft-ukrainischen-praesidenten-wolodymry-selenskyj-in-paris-a-b71d4983-2900-412d-9b2e-ac5e02de6041"},{"summary":"Samantha Markle verklagt Meghan Markle wegen Verleumdung und fordert 75.000 US-Dollar Schadensersatz. Richterin in Florida lehnt Meghans Einwand ab, erlaubt Befragung durch US-Justiz. Samantha behauptet Meghan habe falsche, bösartige Aussagen über sie gemacht.","originalUrl":"https://www.spiegel.de/panorama/leute/meghan-und-harry-us-justiz-darf-herzogin-und-prinz-befragen-klage-von-halbschwester-a-7a8b0e9e-53c0-4ac7-a3cf-e603137ba622"},{"summary":"Friedel Lutz, ehemaliger Eintracht Frankfurt-Spieler und Teilnehmer der WM 1966, ist im Alter von 84 Jahren gestorben. Er spielte mehr als 400 Spiele für Eintracht und war der zweite Spieler nach Lothar Kobluhn, der in der Bundesliga mit einer Roten Karte des Feldes verwiesen wurde.","originalUrl":"https://www.spiegel.de/sport/fussball/fussball-ehemaliger-nationalspieler-friedel-lutz-ist-tot-a-544863d0-9ea9-4ffb-b109-58a729aa30f5"},{"summary":"Sec. Globale Gesellschaft: Reportagen, Analysen, Fotos, Videos und Podcasts über soziale Ungerechtigkeiten und Lösungsansätze. Unterstützt von der BMGF. Projektteams bestehen aus Freiwilligen. Rettungshunde aus verschiedenen Rassen, meist Retriever, Belgian Shepherds oder Australian Shepherds. Training 4 Jahre, Einsatz 6 Jahre. Inhalte auf Themenseite des SPIEGEL.","originalUrl":"https://www.spiegel.de/ausland/erdbeben-in-der-tuerkei-unsere-tapferen-hunde-arbeiten-24-stunden-a-1522aa19-2ebc-4bb6-9120-c76f03954188"},{"summary":"Madonna kritisierte abwertende Kommentare über ihr Aussehen und betonte, dass sie von Ageismus und Misogynie betroffen ist. Sie beklagte die Ablehnung von Frauen über 45 und das Bedürfnis, sie zu bestrafen, wenn sie weiter mutig und abenteuerlustig sind. Kim Petras reagierte mit Herz-Emojis auf Madonnas Post.","originalUrl":"https://www.spiegel.de/panorama/leute/madonna-beklagt-abwertende-kommentare-ueber-fotos-a-9012558b-38fd-4bbf-9c19-776ba024e73f"},{"summary":"König Charles III. ist nun auf britischen Briefmarken abgebildet, die am 4. April verkauft werden. Sein Design knüpft an eine Tradition an und orientiert sich an bereits im Umlauf befindlichen Münzen mit seinem Abbild. Bestände von Briefmarken mit dem Bild der verstorbenen Queen Elizabeth II. sollen aufgebraucht werden.","originalUrl":"https://www.spiegel.de/panorama/leute/koenig-charles-iii-britische-royal-mail-zeigt-neue-briefmarken-a-2bc94686-82e2-46d3-9a65-be9a04aff3c5"}]}