{"articles":[{"summary":"Die Türkei und Syrien sind von schweren Erdbeben betroffen. Der ehemalige deutsche Nationalspieler Stefan Kuntz spricht von einer \"riesengroßen Tragödie\". Die Rettungskräfte und Helfer werden bewundert. Der Fußballspieler Ahmet Eyüp Türkaslan wurde tot aus Trümmern geborgen. Es gibt ein Spendenkonto des türkischen Fußballverbands an dem sich die Nationalmannschaft beteiligt. Alle Fußballspiele sind abgesagt, um sich kümmern zu können.","originalUrl":"https://www.spiegel.de/ausland/stefan-kuntz-zu-den-erdbeben-in-der-tuerkei-ich-kann-all-das-kaum-begreifen-a-52441b80-ed79-48da-a11d-b6fa946d8840"},{"summary":"Mehrheit der Deutschen bewertet Nancy Faesers Kandidatur für hessische Landtagswahlen negativ. 56% sehen sie negativ, 19% positiv. Faeser Vorhaben nicht zurückzukehren bei Wahlniederlage stößt auf Unmut: 66% finden es \"problematisch\".","originalUrl":"https://www.spiegel.de/politik/deutschland/spiegel-umfrage-zu-nancy-faeser-mehrheit-der-deutschen-sieht-faeser-kandidatur-in-hessen-kritisch-a-ce4aa898-7e32-4d3e-9853-6fe487657575"},{"summary":"Beziehung zwischen China & USA angespannt nach Abschuss mutmaßlichen Spionageballons. Folgen für ganze Welt: diplomatisch, geopolitisch. Abwärtsspirale abzubremsen. Konflikte in Bezug auf Taiwan, militärisches Wettrüsten, Handelskonflikte, Ukraine Krieg. China modernisiert Streitkräfte. Mutmaßlicher Ballon über US-Territorium bei Präsidentschaft Trumps gesichtet. Außenminister Blinken sagt geplante Reise nach Peking ab. Ob Treffen nachgeholt wird unbekannt.","originalUrl":"https://www.spiegel.de/ausland/usa-und-china-nach-abschuss-des-ballons-wir-sind-alle-verlierer-dieser-episode-a-82515a60-99c3-47ba-8a20-acff51923dd2"},{"summary":"Bundeswirtschaftsminister Robert Habeck glaubt, dass ein Kompromiss mit der US-Regierung möglich ist. Er rechnet damit, dass Unternehmen aus der EU in bestimmten Sektoren eine nahezu gleiche Behandlung wie US-Nachbarn Kanada und Mexiko erhalten. Der Inflation Reduction Act soll China treffen, aber auch Europa alarmiert. Einige Probleme des IRA sind noch zu diskutieren. Leasingwagen europäischer Hersteller sollen bei der Förderung von Elektroautos in den USA nicht benachteiligt werden.","originalUrl":"https://www.spiegel.de/politik/deutschland/subventionspaket-wirtschaftsminister-robert-habeck-erwartet-zugestaendnisse-der-usa-a-ccd5ddef-0b8a-41a8-8c9a-d635b8fde76a"},{"summary":"Fußballer Christian Atsu wurde nach dem Erdbeben lebend gefunden und liegt im Krankenhaus mit Verletzungen am rechten Fuß und Atembeschwerden. Mehr als 3600 Menschen sind bisher gestorben, 15.000 wurden verletzt und 7840 Verschüttete wurden gerettet.","originalUrl":"https://www.spiegel.de/sport/erdbeben-in-tuerkei-und-syrien-vermisster-fussball-profi-christian-atsu-offenbar-lebend-gefunden-a-f4014d10-8b57-4690-89c0-9181b88a6781"},{"summary":"Abiturienten entscheiden sich selten für eine Ausbildung im Handwerk. Fachkräftemangel verstärkt sich. Attraktivität der Berufsausbildung für Abiturienten steigt. Quereinsteiger & Teilzeitausbildung als Lösungen. Frauen unterrepräsentiert in handwerklichen Ausbildungen.","originalUrl":"https://www.spiegel.de/start/ruhrgebiet-nur-wenige-abiturienten-machen-ausbildungen-im-handwerk-a-315768d5-8d27-434d-8445-dd19a7e6c783"},{"summary":"Deutschland profitiert im Januar vom globalen Handelswachstum. Exporte +2,1%, Importe +2,6%. EU Aus-/+3,0%, Einfuhren +3,2%. USA/China Exporte plus, Importe minus. 8% Weltmeer-Staus, vermutlich alternative Transportwege. Nachfrageschwäche in China.","originalUrl":"https://www.spiegel.de/wirtschaft/welthandel-kommt-wieder-in-schwung-schiffsstaus-loesen-sich-auf-a-ca1f5141-40ae-473a-adc1-ecf8af000161"},{"summary":"Behörden in Hamburg und Schleswig-Holstein schieben Verantwortung für Umgang mit A. gegenseitig zu. Bundesjustizminister Buschmann kritisiert Informationsfluss zwischen Strafverfolgern und Ausländerbehörden, schlägt engere Zusammenarbeit vor. Zwei Menschen bei Messerangriff getötet, fünf verletzt.","originalUrl":"https://www.spiegel.de/panorama/justiz/marco-buschmann-fall-brokstedt-zeigt-maengel-in-verwaltung-auf-a-94029f3d-e9b1-447d-beb0-3c945618a589"},{"summary":"\"Gesicht der Erinnerung\" ist ein Meisterwerk über Liebe, Tod und Begehren. Verena Altenberger spielt eine Frau, die in einem Musiker ihren verstorbenen Lover erkennt. Es ist ein Mysterydrama, das zwischen pathologischer Melancholie und paranormaler Mystery schwebt. Es läuft Mittwoch 20.15 Uhr im Ersten und ist bereits in der ARD-Mediathek abrufbar.","originalUrl":"https://www.spiegel.de/kultur/tv/gesicht-der-erinnerung-von-dominik-graf-liebe-tod-begehren-mit-verena-altenberger-a-447de810-89ff-4fa9-99ab-f5d9ce3cf688"},{"summary":"Deutscher Verteidigungsminister Boris Pistorius reiste ohne Vorankündigung nach Kiew, wo er mit Verteidigungsminister Oleksij Resnikow zusammentraf. Es wurde vereinbart, dass die Ukraine mindestens 100 Leopard 1A5 Kampfpanzer und Ersatzteile erhalten soll. Außerdem sollen 600 Feldwebel ausgebildet werden. Bundesregierung hat Zustimmung für Lieferung von 178 Leopard 1 Kampfpanzern gegeben.","originalUrl":"https://www.spiegel.de/politik/deutschland/boris-pistorius-bundesverteidigungsminister-zu-ueberraschungsbesuch-in-kiew-eingetroffen-a-c8988e01-b2db-46d5-9918-bfaae24f3fc5"},{"summary":"Französische Winzer produzieren zu viel Wein, weshalb der Staat und die EU ein millionenschweres Destillationsprogramm starten, um den überschüssigen Wein in hochprozentigen Alkohol umzuwandeln. Dieser kann für Desinfektionsmittel, Parfüm oder Bioethanol verwendet werden. Der rückläufige Rotweinkonsum der Franzosen, die Inflation und der Einbruch des Exports nach China aufgrund der Coronakrise sind weitere Gründe.","originalUrl":"https://www.spiegel.de/wirtschaft/zu-wenig-nachfrage-frankreich-laesst-2-5-millionen-hektoliter-wein-destillieren-a-93bd960d-b23a-4b8c-97a5-543720315b9b"},{"summary":"Ukraine: Präsident Selenskyj bietet Hilfe bei Erdbeben in der Türkei und Syrien, strukturiert seine Truppen um. EU und USA unterstützen Ukraine, EU mobilisiert knapp 50 Milliarden Euro, Sanktionen gegen Russland. 19 Millionen Bücher aus Bibliotheken verbannt. Norwegen verspricht 5-Jahreshilfe von 15 Milliarden Kronen/Jahr. Deutschland liefert 14 Leopard 2A6 Panzer, Portugal zusätzlich 5 Leopard 2A6.","originalUrl":"https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-dienstag-7-februar-a-e1e28e95-a307-41a5-8199-a5f17d8bd65b"},{"summary":"Desinformationen werden von autoritären Regimen verbreitet, um Zweifel daran zu säen, wer der Aggressor im Ukrainekrieg ist. Dazu gehören manipulierte Titelblätter von \"Titanic\" und \"Charlie Hebdo\". EU-Außenbeauftragter Josep Borrell fordert, dass die Demokratien gemeinsam die Desinformationen bekämpfen müssen.","originalUrl":"https://www.spiegel.de/kultur/manipuliertes-titanic-cover-russische-desinformation-mit-falschen-satiremagazinen-a-65dbcaee-75e3-4231-8f76-81354a80d405"},{"summary":"Fußballer Christian Atsu wurde nach dem Erdbeben vermisst, ist aber offenbar lebend gefunden worden. Er liegt im Krankenhaus mit Verletzungen und Atembeschwerden. Es gibt bisher über 3600 Tote und mehr als 15.000 Verletzte in der Türkei und Syrien. 7840 Verschüttete wurden bereits gerettet.","originalUrl":"https://www.spiegel.de/sport/fussball/erdbeben-in-tuerkei-und-syrien-vermisster-fussball-profi-christian-atsu-offenbar-lebend-gefunden-a-f4014d10-8b57-4690-89c0-9181b88a6781"},{"summary":"EU-Länder fordern Verbot von 10.000 PFAS-Chemikalien, um Umweltbelastung zu reduzieren und Produkte sicherer zu machen. Unternehmen müssen Alternativen finden, Entscheidung erwartet 2025.","originalUrl":"https://www.spiegel.de/wissenschaft/mensch/pfas-deutschland-will-ewige-chemikalien-in-der-eu-verbieten-a-f30632f8-39e2-4b6a-bc64-c93632b26251"},{"summary":"2023-02-07: Zwei Menschen, die sich lieben, eine Kamera, preisgekrönte Hochzeitsfotos, Komik und Glück, Konfetti und Reiskörner, Trauzeugen vor der Party, Intimität, Licht und Schatten, Schönheit, jubelndes Publikum, Windböe, Galopp, Momentaufnahme, Unschärfe, Komik, Sicherheit, Sonnenaufgang, Vulkan, Lichterketten, Einzelporträts, Wind, Regen, Chaos, Perspektive, Unendlichkeit, Drohne, Träume, Fliegen, Brautkleid, Pferd, Tanzfläche, Brautkranz, Parkett, Wein.","originalUrl":"https://www.spiegel.de/partnerschaft/hochzeitsfotos-des-jahres-ja-ich-will-diese-bilder-sehen-a-83e6b1f5-ca77-48df-b0dc-62c4bcf9424c"},{"summary":"Die Mavericks holen Kyrie Irving von den Nets in einem Tauschgeschäft an die Seite von Luka Dončić. Irving gilt als einer der besten Spieler der Liga und wurde für antisemitische Inhalte suspendiert. Er wird mit der Nummer 2 spielen und Maxi Kleber unterstützen. Die Wechselfrist für Trades endet Donnerstag.","originalUrl":"https://www.spiegel.de/sport/basketball/nba-wechsel-von-skandalprofi-kyrie-irving-zu-den-dallas-mavericks-perfekt-a-f9da3e3f-32a8-4afd-a6ea-df62ab4eb18e"},{"summary":"China hat eingeräumt, dass ein Ballon über Lateinamerika stammte. USA schossen jüngst einen ab und veröffentlichten Details. China entschuldigte sich bei Costa Rica. Biden verteidigte den Abschuss. Ballon war 61 Meter hoch, wog so viel wie ein kleines Flugzeug. US-Behörden bergen Trümmerteile, keine Rückgabe an China geplant.","originalUrl":"https://www.spiegel.de/ausland/china-entschuldigt-sich-fuer-ballon-ueber-costa-rica-a-02cb8646-db9f-4cf3-9f3e-8afdb3571a2b"},{"summary":"Gruner + Jahr Verlagsmitarbeiter protestieren gegen Sparpläne des Bertelsmann-Konzerns. Politiker und Gewerkschaften kritisieren \"gewissenlose Profitmaximierung\". 23 Zeitschriften sollen eingestellt werden, Hunderte Jobs fallen weg. Politischer Rückhalt für den Medienstandort Hamburg, Unterschriftensammlung gegen Arbeitsplatzabbau.","originalUrl":"https://www.spiegel.de/wirtschaft/unternehmen/gruner-jahr-reaktionen-auf-stellenabbau-verheerender-aderlass-fuer-hamburg-a-88d218ad-aefb-4cb3-9472-941e7b72ed8d"},{"summary":"Abgeordneter Zvonimir Stević trat wegen Ansehen von Pornos während einer Sitzung im serbischen Parlament zurück. Seine Partei, die Sozialisten, überzeugten ihn dazu. Diskutiert wurde über ein Abkommen Belgrads mit Pristina.","originalUrl":"https://www.spiegel.de/ausland/serbien-abgeordneter-schaut-pornos-waehrend-parlamentsdebatte-und-tritt-zurueck-a-8c459b47-6bea-4a0d-9fcc-915d8045cac8"},{"summary":"Bis 2045 will die Bundesregierung Wohn- und Bürogebäude so weit modernisiert haben, dass sie klimaneutral betrieben werden können. Doch das Ziel rückt in immer größere Ferne. In Deutschland werden nur rund 500.000 Wohnungen jährlich energetisch vollständig saniert, doppelt so viele müssten es aber sein, um Klimaziele zu erreichen. Finanzierungszinsen, steigende Materialkosten und fehlende Bau- und Handwerkskapazitäten erschweren Modernisierungen. Staatliche Förderungen könnten helfen, aber es muss ein Fokus auf kostengünstige Maßnahmen im Quartierszusammenhang gelegt werden.","originalUrl":"https://www.spiegel.de/wirtschaft/deutschland-hinkt-eigenen-zielen-bei-energiespar-sanierung-hinterher-a-b0fe9f77-0b90-40c9-9fb4-9b7a7421e308"},{"summary":"Landwirte verwenden häufig Antibiotika, um Tiere in Ställen gesund zu halten. Dadurch entstehen Resistenzen, die auch für den Menschen ein Problem werden. Der weltweite Antibiotika-Einsatz in der Tierzucht wird bis 2030 voraussichtlich um acht Prozent steigen. Die meisten Länder veröffentlichen keine Daten zum Einsatz, so dass es schwer ist, den genauen Verbrauch zu ermitteln. China, Brasilien, die USA, Indien und Australien sind die größten Hotspots. Afrika hat nur einen geringen Antibiotika-Einsatz, aber der Verbrauch wird sich wahrscheinlich bis 2030 erhöhen.","originalUrl":"https://www.spiegel.de/wissenschaft/natur/tiermast-bis-2030-koennten-acht-prozent-mehr-antibiotika-eingesetzt-werden-a-91f52a2c-89d4-4b77-8a51-41b31b715b00"},{"summary":"4900 Menschen sind nach schweren Erdbeben in Türkei und Syrien gestorben. Internationale Hilfe läuft an. 7840 Verschüttete gerettet. 20.426 Menschen verletzt, 5775 Gebäude zerstört. Temperatur um Gefrierpunkt. Hilfsorganisationen helfen bei Rettung und Versorgung. Staatstrauer für eine Woche. Neues Beben mit Stärke 5,6. Hilfe aus Deutschland, USA, Griechenland, Australien, Neuseeland und weiteren Ländern.","originalUrl":"https://www.spiegel.de/ausland/erdbeben-in-tuerkei-und-syrien-helfer-retten-fast-8000-verschuettete-aus-truemmern-zahl-der-todesopfer-steigt-weiter-a-a10ec942-6610-4cbf-bb7e-aa3450123f04"},{"summary":"Adani zahlte 1,1 Milliarden US-Dollar zurück, um Investoren am indischen Aktienmarkt zu beruhigen. Seine Aktien erholten sich, aber Verluste summieren sich auf 46%. Hindenburg Research wirft Adani den \"größten Finanzbetrug\" vor. Es gibt Sorge um seinen Zugang zu Finanzmitteln und seine schuldenfinanzierte Expansion. Vorwürfe haben einen Wertverlust von 100 Milliarden Euro verursacht. Adani streitet die Vorwürfe ab und bedroht mit rechtlichen Schritten. Er stoppte den Verkauf neuer Aktien und eine Anleihe-Emission. Die Rückzahlung des Kredits verbessert seine Finanzierungsmöglichkeiten, aber Investoren sollten einen Test der Tiefs abwarten. Der Fall beschäftigt die indische Politik und es wird befürchtet, dass die Krise auf den Finanzsektor ausgeweitet wird.","originalUrl":"https://www.spiegel.de/wirtschaft/unternehmen/gautam-adani-indischer-milliardaer-beruhigt-nervoese-investoren-mit-kreditrueckzahlung-a-b19afe10-7cbd-4e2c-9928-8960a1586976"},{"summary":"Luftfahrtgesellschaften wollen ab 2030 Cockpits nur noch mit einem Piloten besetzen. EASA lehnt dies ab, prüft aber einen Vorschlag für Alleinflüge in weniger anspruchsvollen Flugphasen ab 2027. Start & Landung müssen weiterhin mit mind. 2 Piloten erfolgen. Nur modernste Flugzeuge, die höhere Sicherheitsstandards erfüllen, können für Alleinflüge verwendet werden. Zweck: Personalmangel entgegenwirken.","originalUrl":"https://www.spiegel.de/wirtschaft/luftfahrt-luftfahrtaufsicht-schliesst-ein-personen-besatzung-im-cockpit-vorerst-aus-a-13c1f671-df86-41f8-93a2-247a062c6186"},{"summary":"Google veröffentlicht einen Chatbot namens Bard, Microsoft will die Technik der OpenAI-Entwicklung ChatGPT nutzen. Baidu kündigt einen KI-Chatbot namens Ernie an. Google, Microsoft und Baidu Aktienkurse stiegen nach der Ankündigung.","originalUrl":"https://www.spiegel.de/netzwelt/web/das-rennen-der-it-konzerne-um-die-chatgpt-konkurrenten-a-2cc7c9fa-afb4-41fa-9f88-a3303ca8152e"},{"summary":"Heute ist der 7. Februar 2023. Testen Sie Ihr Wissen mit einem täglichen Quiz auf SPIEGEL.de. Melden Sie sich an, um auf Ihre Statistik zuzugreifen. Geben Sie Feedback per E-Mail.","originalUrl":"https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c"},{"summary":"Internationale Hilfe reist an, um Suche nach Überlebenden nach Erdbeben in Hatay und Dschinderes zu unterstützen. Mehr als 4800 Todesopfer in beiden Ländern, aber Zahl könnte steigen. Retter aus Serbien, Deutschland, Rumänien, Spanien & weiteren Ländern mit Notfallausrüstung & Rettungshunden.","originalUrl":"https://www.spiegel.de/panorama/erdbeben-in-der-tuerkei-und-syrien-sie-leben-aber-niemand-kommt-wir-sind-am-ende-a-7e551284-c50b-40cc-a6d6-4999ca06384e"},{"summary":"Deutsche Umwelthilfe klagte gegen BMW, um sie zu zwingen, ab 2030 keine Verbrenner mehr zu verkaufen. Gericht lehnte Klage ab. DUH kann Berufung einlegen. EU-Vorgaben ab 2035 keine Benziner/Dieselautos mehr. Keine Pflichten von BMW außerhalb öffentlich-rechtlicher Vorgaben. Regierung/Gesetzgeber müssen Maßnahmen überprüfen.","originalUrl":"https://www.spiegel.de/auto/muenchen-umwelthilfe-scheitert-mit-klimaklage-gegen-bmw-a-955ea74e-f732-40c1-8023-7bbac852505e"},{"summary":"Ein Großbrand bei einem Hersteller von Präzisionsteilen in Baden-Württemberg hat mehrere Gebäude zerstört. Über 240 Einsatzkräfte kämpfen gegen den Brand, vier Feuerwehrmänner wurden verletzt. Der Sachschaden dürfte Millionen betragen. Ursache des Brandes ist noch unklar.","originalUrl":"https://www.spiegel.de/panorama/allmendingen-im-alb-donau-kreis-grossbrand-bei-automobilzulieferer-vier-feuerwehrleute-verletzt-a-6d84cf97-3353-4006-8712-b6e70fdd93a4"},{"summary":"I","originalUrl":"https://www.spiegel.de/politik/deutschland/news-erdbeben-tuerkei-syrien-waffenlieferungen-ukraine-russland-olaf-scholz-annalena-baerbock-afd-neuwahl-berlin-a-8818ad45-a969-47f2-94af-8964ffcdda87"},{"summary":"FDP-Verteidigungspolitikerin Marie-Agnes Strack-Zimmermann stichelt weiter auf Twitter nach scharfer Rede gegen CDU-Chef Friedrich Merz. Merz' Generalsekretär spricht von \"Entgleisung\". Strack-Zimmermann kritisiert Merz' frühere Kandidaturen, Scholz als \"Kanzler-Zwerg\" und Putin als \"Wodka-Zwerg\". CDU fordert Entschuldigung. Strack-Zimmermann stichelt weiter. Kritik auch von FDP-Fraktionschef Papke. CDU-Abgeordneter de Vries nennt Auftritt \"peinlich\". SPD-Politikerin Chebli applaudiert.","originalUrl":"https://www.spiegel.de/politik/deutschland/marie-agnes-strack-zimmermann-meldet-sich-nach-satire-auf-friedrich-merz-erneut-zu-wort-a-89987f2a-af13-4963-ab23-eefd301ae55c"},{"summary":"Norwegische Athleten sind bei der Biathlon-WM 2023 in Oberhof die Favoriten. Es gibt Chancen für deutsche und andere Nationen auf Podestplätze. TV-Übertragungen auf ARD, ZDF und Eurosport. Rekordsieger (M/W) Bjørndalen, Fourcade, Thingnes Bø, Svendsen, Neuner, Luck, Tichonow, Bø, Røiseland, Eckhoff. Rekordsieger bei einer WM (M/W): Dahlmeier, Røiseland, Berger, Eckhoff, Fourcade, Thingnes Bø, Svendsen, Bjørndalen, Poirée.","originalUrl":"https://www.spiegel.de/sport/wintersport/biathlon-wm-2023-zeitplan-ergebnisse-favoriten-a-4710cb61-08b0-4fa8-b4d5-4f629e4c268e"},{"summary":"Eltern in Großbritannien haben behinderte Jugendliche in der Pandemie vernachlässigt, die 16-Jährige starb allein, verfettet und in einem Zimmer mit jeder Menge Ungeziefer. Vater des Mädchens wurde wegen grob fahrlässigen Tötungsdelikts für schuldig befunden, Mutter hatte sich bereits im Dezember schuldig bekannt. Tochter hatte Wasser im Gehirn und Spina bifida, war abgeschirmt und nahm stark zu, lebte in unwürdigen Verhältnissen. Strafmaß könnte Anfang März verkündet werden.","originalUrl":"https://www.spiegel.de/panorama/gesellschaft/grossbritannien-behinderte-tochter-sterben-lassen-vater-schuldig-gesprochen-a-dce75df9-8178-46f4-860a-2001bb7d8e71"},{"summary":"Russland baut seine Partnerschaft mit der malischen Junta aus und liefert ihr Kampfhubschrauber, Kampfjets und Transportflugzeuge. Außenminister Lawrow kritisierte westliche Staaten für eine neokoloniale Agenda und forderte sie auf, die Veränderungen in Afrika anzuerkennen. Er reist weiter nach Sudan, Tunesien, Mauretanien, Algerien und Marokko, um den Russland-Afrika-Gipfel vorzubereiten.","originalUrl":"https://www.spiegel.de/ausland/mali-sergej-lawrow-provoziert-frankreich-bei-afrika-visite-a-599b0f02-ddd6-469f-a9d5-997885069397"},{"summary":"Erdbeben in Türkei und Syrien: 4800 Tote, 8000 Gerettete, schwere Verwüstungen. Viele Staaten senden Geld oder Helfer. THW bereitet Lieferung von Notstromaggregaten, Zelten und Decken vor. Nachbeben erschütterten Region, aktuelles Beben hatte Stärke 5,6.","originalUrl":"https://www.spiegel.de/ausland/erdbeben-in-tuerkei-und-syrien-unter-tonen-von-schutt-a-dce4440c-0d30-4ae8-8204-2ac992245923"},{"summary":"Erdbeben in Türkei und Syrien fordern mehr als 4.800 Tote, Rettungskräfte suchen nach Überlebenden. Internationale Hilfe läuft an.","originalUrl":"https://www.spiegel.de/ausland/erdbeben-in-tuerkei-und-syrien-katastrophe-trifft-viele-ohnehin-schon-schutzlose-syrer-a-a9108848-e304-4f9f-b8f1-485269a028dd"},{"summary":"In-vitro-Zufallsmutagenese wird nicht als gentechnisch verändert reguliert, nach EuGH-Urteil. Verfahren dient zur Züchtung neuer Sorten Getreide, Obst oder Gemüse. In-vivo-Verfahren kommt in einigen Anwendungen seit Langem zum Einsatz und gilt als sicher. Grüne Gentechnik diskutiert, aber keine direkte Verbindung. Faktenbasierter Umgang und Nobelpreisträgerin setzen sich dafür ein.","originalUrl":"https://www.spiegel.de/wissenschaft/natur/urteil-zu-gruener-gentechnik-zufallsmutagene-gilt-weiter-nicht-als-gentechnik-a-29f1cc40-65ab-4453-8467-c3814104cb47"},{"summary":"In Syrien konnten Rettungskräfte am Montag ein 18 Monate altes Mädchen und seinen Vater aus dem eingestürzten Wohnhaus retten. 5.000 Menschen starben bei dem Erdbeben und Dutzenden Nachbeben im Türkei-Syrien-Gebiet. Zehntausende wurden verletzt, unzählige Gebäude eingestürzt. Viele Binnenflüchtlinge in von der Opposition kontrollierten Gebieten sind betroffen. Bürgerkrieg in Syrien seit 12 Jahren.","originalUrl":"https://www.spiegel.de/ausland/erdbeben-in-syrien-und-der-tuerkei-kleinkind-aus-truemmern-gerettet-a-19c4a13e-765f-4d6d-91d7-db1e36a26030"},{"summary":"Prozess gegen Amokfahrer begonnen: 29-Jähriger raste im Juni 2022 in Berlin und tötete Lehrerin, verletzte Schülerinnen und Schüler. Staatsanwaltschaft wirft Mord und versuchten Mord vor. Vor Gericht geht es um Unterbringung in Psychiatrie. Sachverständiger gehört, Lehrer als Zeuge vernehmen. Zwölf Verhandlungstage geplant, Urteil am 21. April erwartet.","originalUrl":"https://www.spiegel.de/panorama/justiz/berlin-prozess-um-amokfahrt-am-ku-damm-beschuldigter-schweigt-a-81ff36fa-e8d2-4e8a-934a-c562b909b5a3"},{"summary":"BFV bereitet sportgerichtliches Verfahren gegen CFC Hertha 06 Vizepräsident vor. Cakir sagt Sohn wird Juden lebenslang hassen. Zwei Jugendspieler zwei Jahre gesperrt. Cakir nachträglich entschuldigt. BFV prüft, ob Verein nachhaltige Schritte zur Bekämpfung von Antisemitismus unternimmt.","originalUrl":"https://www.spiegel.de/sport/fussball/antisemitische-aeusserungen-verband-geht-gegen-vizechef-von-hertha-06-vor-a-f977484e-1449-4dff-8a73-a3c8c00de5d0"},{"summary":"GEW ruft Lehrer und andere Beschäftigte zum 2-tägigen Warnstreik auf. Ziel: kleinere Klassengrößen & Tarifvertrag Gesundheitsschutz mit Schulsozialarbeiter-Stelle pro 150 Schüler. Bisher 7 eintägige Warnstreiks seit 2021, letzter am 15.12.2022, nach GEW-Angaben 2500 Teilnehmer. Berlin hat rund 34.000 Lehrer, viele Angestellte dürfen streiken.","originalUrl":"https://www.spiegel.de/panorama/bildung/berlin-bildungsgewerkschaft-gew-ruft-zu-zweitaegigem-warnstreik-an-schulen-auf-a-e7ec1099-53fa-48c3-aa16-f417efbff92c"},{"summary":"Sunak hat ein neues Kabinett aufgestellt: Der bisherige Wirtschaftsminister Grant Shapps ist Energieminister, Kemi Badenoch erhält weitere Befugnisse im Bereich Wirtschaft, der Rest des bisherigen Ressorts wird mit dem Handelsministerium zusammengelegt. Michelle Donelan ist Digitalministerin und Lucy Frazer Sport- und Kulturministerin. Greg Hands übernimmt das Amt des Generalsekretärs. Sunaks Tories liegen in Umfragen mehr als 20 Punkte hinter Labour.","originalUrl":"https://www.spiegel.de/ausland/grossbritannien-rishi-sunak-baut-sein-kabinett-um-a-8698a31a-101c-4371-ba6a-db156aebe0aa"},{"summary":"Frau in Rheinland-Pfalz hatte gut 800 Ratten in Einfamilienhaus. 400 Tiere wurden bereits befreit, weitere 400 sollten am Dienstag geborgen werden. Nachbarn hatten sich wegen Geruchsbelästigung beschwert. Tierhorterin hatte Tiersammelsucht. Initiativen kümmern sich um die Nager und vermitteln sie tiermedizinisch. Verfahren gegen Frau wird geprüft.","originalUrl":"https://www.spiegel.de/panorama/altenkirchen-frau-aus-rheinland-pfalz-lebte-offenbar-mit-800-ratten-zusammen-a-de8ee0cd-3a21-41d4-a48e-ff4d955cfed6"},{"summary":"Zwei Fußballprofis vom Hamburger HSV waren angeblich in einem illegalen Rennen auf der Hafenstraße in Hamburg beteiligt. Der BMW-Fahrer verlor die Kontrolle über das Auto und schleuderte in eine Bushaltestelle, woraufhin Glassplitter über die Fahrbahn verteilt waren. Die Polizei stellte später den BMW-Fahrer und einen weiteren Mann in dessen Wohnung fest. Der Mercedes des zweiten Mannes wurde in der Tiefgarage entdeckt. Nach dem Unfall stiegen der verunfallte BMW-Fahrer und der zweite Mann in den Mercedes und fuhren gemeinsam weg. Der HSV befindet sich in einer internen Aufarbeitung mit den Spielern und die Polizei ermittelt wegen Unfallflucht und eines illegalen Straßenrennens.","originalUrl":"https://www.spiegel.de/panorama/justiz/hamburg-hsv-profis-sollen-an-illegalem-strassenrennen-beteiligt-gewesen-sein-unfall-a-c19bca01-0f3c-4cce-9677-9295c5a963a5"},{"summary":"Bund stellt Ländern Geld zur Verfügung, um kleineren und mittleren Unternehmen in Härtefällen finanzielle Hilfen zu gewähren. 25 Mio Euro auf Wunsch der Wirtschaftspolitiker hinzuaddiert. Parlamentsvorbehalt bei künftigen Bund-Länder-Vereinbarungen beachten.","originalUrl":"https://www.spiegel.de/wirtschaft/offenbar-doch-haertefallhilfen-fuer-unternehmen-mit-oel-oder-pelletheizung-a-7ef8a64e-5e3c-4f93-8de4-add622069e53"},{"summary":"BP verdiente im letzten Jahr 25,9 Milliarden Euro. Umweltverbände kritisierten die Investitionen in Öl und Gas. BP will 14-18 Milliarden Dollar jährlich ausgeben. Dividende wird um 10% erhöht, Aktienrückkaufprogramm, 1,8 Milliarden Dollar Steuern. Shell, ExxonMobil und Chevron vermelden Rekordgewinne durch steigende Preise für fossile Brennstoffe.","originalUrl":"https://www.spiegel.de/wirtschaft/unternehmen/bp-oel-konzern-macht-2022-mehr-gewinn-als-jemals-zuvor-a-5812cdd1-a4d5-4873-97bd-1e72967af488"},{"summary":"Polen hat wenig Klimaprotest. Dominika Lasota will das ändern. Sie lauert Politikern auf, um sie zur Rede zu stellen. Sie will sich von Greta Thunberg und Luisa Neubauer abheben. Es ist schwierig, ihre Landsleute zu mehr Klimaschutz zu bewegen. Hören Sie im Podcast, warum. Weitere Informationen: https://www.spiegel.de/thema/klimabericht/","originalUrl":"https://www.spiegel.de/wissenschaft/polen-wie-die-aktivistin-dominika-lasota-gegen-die-klimakrise-kaempft-podcast-a-6f8383ce-38ad-4bad-aec7-6265f6d287c6"},{"summary":"Anne Hidalgo, Bürgermeisterin von Paris, spricht sich gegen einen Start von Athleten aus Russland und Belarus bei den Olympischen Spielen 2024 aus, solange es Krieg in der Ukraine gibt. Thomas Bach, Präsident des IOC, hat sich prinzipiell für eine Rückkehr russischer Sportler ausgesprochen, aber unter strikter Neutralität. Mehrere Regierungsvertreter und Athleten haben sich gegen eine Zulassung von Sportlern aus beiden Ländern aus Solidarität mit der Ukraine positioniert.","originalUrl":"https://www.spiegel.de/sport/olympia/olympische-sommerspiele-2024-pariser-buergermeisterin-gegen-teilnahme-russischer-athleten-a-70404c09-060f-476f-89d0-de4f1addd10a"},{"summary":"WhatsApp führt neue Funktionen ein: Statusmeldungen können individuell entschieden werden, wer sie sehen kann; Sprachnachrichten und visuelle Vorschauen zu Links können geteilt werden; Profilringe signalisieren, dass jemand eine Statusmeldung gepostet hat. Alle Funktionen sollen in den kommenden Wochen verfügbar sein.","originalUrl":"https://www.spiegel.de/netzwelt/apps/whatsapp-messenger-baut-seine-status-funktion-mit-neuen-funktionen-aus-a-b74732aa-0611-4096-84e5-3ff00b31fb44"},{"summary":"Ron Bielecki, YouTuber und Streamer, muss 480.000 Euro an Berliner Staatsanwaltschaft zahlen, weil er illegal für Glücksspiele geworben hat. Prahlereien wurden als Berechnungsgrundlage benutzt. Er hat Einspruch gegen den Bescheid eingelegt.","originalUrl":"https://www.spiegel.de/netzwelt/web/ron-bielecki-480-000-euro-geldstrafe-wegen-illegaler-gluecksspielwerbung-a-831f0c51-fb65-4cfd-83e8-1dcb366a551f"},{"summary":"China wirft USA \"Überreaktion\" vor, nachdem US-Kampfjet mutmaßlichen Spionageballon abschoss. Pentagon bestätigt, dass schon früher vier Spionageballons über US-Territorium geflogen sind, darunter auch unter Ex-Präsident Trump. Trump selbst bestreitet und spricht von \"Desinformation\".","originalUrl":"https://www.spiegel.de/ausland/waehrend-donald-trumps-praesidentschaft-laut-pentagon-schon-frueher-spionageballons-ueber-usa-gesichtet-a-db66cc32-47af-4a3b-9bf2-af928f263500"},{"summary":"4 Menschen starben bei Bootsunglück nahe griech. Insel Leros, 20 vermisst. Sonntag vor Lesbos 4 Kinder und Frau gestorben, 36 gerettet. Seit 2014 2246 Tote im Mittelmeer.","originalUrl":"https://www.spiegel.de/ausland/aegaeis-erneut-tote-und-vermisste-nach-schiffsunglueck-a-68c91ad3-c6e1-43d4-93a6-1c011e3f826f"},{"summary":"Plastikmüll aus aller Welt, auch Deutschland, gelangt in die Arktis. Forscherinnen haben bei 14 Stränden 23.000 Teile gesammelt, darunter eine Flasche aus den 1960ern und ein Schuh aus Deutschland von 2012/2013. Etwa ein Drittel stammte aus Europa, ein großer Teil aus Deutschland. Reduktion der globalen Plastikproduktion in Industrienationen ist notwendig.","originalUrl":"https://www.spiegel.de/wissenschaft/natur/arktis-muell-aus-deutschland-an-straenden-entdeckt-a-4297900c-5997-420a-b283-ce6a5dbe0e1c"},{"summary":"Russland bemüht sich, die Kontrolle über Bachmut zu erlangen, um ein strategisches Ziel zu erreichen: die Einrichtung einer Landbrücke zwischen Russland und der von pro-russischen Separatisten kontrollierten Ostukraine.","originalUrl":"https://www.spiegel.de/ausland/krieg-gegen-die-ukraine-warum-bachmut-fuer-russlands-armee-wichtig-ist-podcast-a-dd940787-ffde-4eac-ac42-22e380cef0c1"},{"summary":"Die 45-jährige Emma Pattison, Leiterin des Epsom Colleges in Surrey/England, ihr 39-jähriger Mann und ihre siebenjährige Tochter wurden tot auf dem Gelände der Elite-Schule gefunden. Polizei geht von keinem Dritten beteiligt aus. Schulgeld bis zu 47.000 Euro pro Jahr. Schüler und Personal traumatisiert. Oberste Aufgabe: ihnen helfen.","originalUrl":"https://www.spiegel.de/panorama/justiz/epsom-college-leiterin-von-englischer-privatschule-tochter-und-mann-tot-aufgefunden-a-83e794e7-f797-4f9c-ae35-b77641fa4f02"},{"summary":"Elefanten, Leoparden und Tiger in Indien sind häufig in Konflikt mit Menschen. Der 26-jährige Förster wurde von Elefanten getötet, als er versuchte, die Tiere von einem Dorf in Andhra Pradesh fernzuhalten. Jährlich kommen laut Umweltminister Bhupender Yadav 500 Menschen bei solchen Vorfällen ums Leben. Leoparde attackieren Menschen und verletzen 15 Personen. In Oktober wurde ein als 'Menschenfresser von Champaran' berüchtigter Tiger erschossen, nachdem er neun Menschen getötet hatte. Abholzung von Wäldern bringt Menschen in nähe Wildtiere, die angreifen, aber auch getötet werden.","originalUrl":"https://www.spiegel.de/panorama/indien-mann-von-elefantenherde-zu-tode-getrampelt-a-d95f301f-676f-4b08-9481-b4f4a5d82bfd"},{"summary":"In Australien ist eine Boeing 737 verunglückt. Piloten überstanden den Vorfall nahezu unverletzt. Ein Zusammenhang zwischen dem Absturz und dem 2020er-Absturz von Coulson Aviation nicht erkennbar. Folgen für die Sicherheit anderer Boeing 737-Maschinen noch nicht möglich.","originalUrl":"https://www.spiegel.de/panorama/gesellschaft/australien-piloten-ueberleben-unglueck-ihres-boeing-737-feuerloeschflugzeugs-a-0f678a2f-6364-4ad3-a27d-be5d9e4e6869"},{"summary":"2023-02-07: Heutiger Tag. Liebe Leserinnen und Leser, guten Morgen. Der Lehrermangel ist ein großes Thema. Länder versuchen durch Absenkung von Standards bei Verbeamtung, Erhöhung der Arbeitszeit, Anwerbung von ausländischen Lehrkräften usw., dies zu bewältigen. Auch Corona hat zu Sitzenbleibern geführt und zu mehr Depressionssymptomen bei Kindern und Jugendlichen (75%). Lehrkräfte fordern bundesweite Anwerbung statt regionaler Abwerbung.","originalUrl":"https://www.spiegel.de/panorama/bildung/spiegel-bildungsnewsletter-allesmacher-alleskoenner-allesloeser-a-43fe276c-6705-464f-bfd5-06f5b4a47f07"},{"summary":"Deutschland, Dänemark und die Niederlande liefern 178 Leopard-1-A5-Kampfpanzer an die Ukraine. 90 Panzer werden von der FFG instandgesetzt, 88 werden von Rheinmetall modernisiert. Lieferungen können im Frühjahr beginnen.","originalUrl":"https://www.spiegel.de/politik/deutschland/ukrainekrieg-deutschland-liefert-leopard-1-panzer-gemeinsam-mit-daenemark-und-den-niederlanden-a-4d888a28-d1ca-4a94-b32e-05c1c18d50c3"},{"summary":"FDP-Politiker Lambsdorff fordert China-Stresstest, um Abhängigkeiten aufzudecken. USA abschießen mutmaßlichen Spionageballon vor Atlantikküste. China wirft US vor, Militäreinrichtungen ausspionieren zu wollen. Peking behauptet Forschungsballon sei vom Kurs abgekommen.","originalUrl":"https://www.spiegel.de/wirtschaft/abhaengigkeit-von-peking-alexander-graf-lambsdorff-fordert-china-stresstest-a-a433dba4-4728-4893-aaf1-807f8fa51802"},{"summary":"2023-02-07. Rankings of top professionals often overlook the most important factor: personality. Comparably is an American platform with 15 million ratings of 70,000 companies which creates lists of \"Best CEOs\" based on data from the past six years, giving an accurate assessment of a leader's quality. Last year, Yamini Rangan (HubSpot) and Sarah Friar (Nextdoor) were amongst the top 10.","originalUrl":"https://www.spiegel.de/karriere/rankings-warum-auf-besten-listen-oft-die-falschen-stehen-meinung-a-4ce8d4a9-64d2-4feb-b5c6-e65627006736"},{"summary":"Russland wird von Deutschen als größte Bedrohung angesehen; Meinungen zwischen West/Ost unterschiedlich, beim Verhalten im Ernstfall und Vertrauen in USA; 82% sehen Russland als größte Gefahr; 45% würden sich im Ernstfall an Nato-Verpflichtung halten; geringeres Vertrauen in USA im Osten; China als neue Bedrohung; Nordkorea weniger stark als Bedrohung.","originalUrl":"https://www.spiegel.de/politik/deutschland/umfrage-ostdeutsche-blicken-deutlich-skeptischer-auf-nato-buendnisfall-klausel-und-usa-a-329466d6-b9e3-4efd-ae51-30d620f2170b"},{"summary":"EVG fordert 650 Euro mehr Lohn, Nachwuchskräfte 325 Euro. Forderung gilt für rund 50 Bahnen. Ver.di-Forderungen für öffentlichen Dienst: 10,5% oder 500 Euro. EVG und Ver.di planen gemeinsame Arbeitskampf-Aktionen.","originalUrl":"https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-gewerkschaft-evg-zwoelf-prozent-mehr-lohn-a-5158aa50-864c-479f-bc01-905f4da5b668"},{"summary":"Südkorea hat ein Gericht verurteilt, einer Vietnamesin 24.000 Dollar zu zahlen, weil sie von südkoreanischen Marinesoldaten angeschossen wurde. Es ist das erste Mal, dass die Justiz des Landes die Regierung für Massentötungen vietnamesischer Zivilisten verantwortlich macht. Mit 320.000 Soldaten stellte Südkorea das größte Truppenkontingent im Vietnamkrieg. Es gab Berichte von Schüssen auf Zivilisten, die mehr als 70 Menschen töteten und etwa 20 weitere verletzten. Die Klägerin, Nguyen Thi Thanh, war damals sieben Jahre alt. Sie reichte eine Klage gegen die südkoreanische Regierung ein und sagte im vergangenen August vor dem Gericht in Seoul aus. Es ist unklar, ob die koreanische Regierung Berufung einlegen wird.","originalUrl":"https://www.spiegel.de/ausland/suedkorea-traegt-laut-gerichtsurteil-schuld-an-massaker-im-vietnam-krieg-a-59fc2912-1841-42a5-9b20-d46ca7b923bf"},{"summary":"Nordkorea hat im vergangenen Jahr 73 ballistische Raketen abgefeuert und droht mit Atomwaffen. Finanziert wird das vor allem durch Cyberkriminalität, bei der mehr als 630 Millionen US-Dollar erbeutet wurden. Dieses Geld wird für das Atom- und Raketenprogramm verwendet. Der Uno-Sicherheitsrat hat im Mai schärfere Sanktionen gegen Pjöngjang gefordert, aber Russland und China haben diese blockiert.","originalUrl":"https://www.spiegel.de/netzwelt/nordkorea-hacker-fuer-kim-jong-un-erbeuten-rekordsummen-fuer-atomprogramm-uno-bericht-a-8983b3e0-9504-42ed-a31b-5d08ab17c6e7"},{"summary":"OpenAI's GPT-3 Sprachmodell wurde für \"Nothing, Forever\", eine künstlich gesteuerte Witzmaschine, verwendet. Es hat jedoch eine Szene gegeben, in der eine virtuelle Figur rassistische und unakzeptable Äußerungen von sich gab, was dazu geführt hat, dass der Kanal auf Twitch für 2 Wochen gesperrt wurde. Die Macher glauben, eine technische Lösung gefunden zu haben, die solche Entgleisungen künftig verhindern soll.","originalUrl":"https://www.spiegel.de/netzwelt/web/kuenstliche-seinfeld-kopie-wegen-anti-transsexuellen-witz-gesperrt-a-1a65df32-7d8f-4b47-9dcc-769faa0ea148"},{"summary":"2023-02-07: Derzeitige Situation in Österreich: SPÖ beschäftigt sich mit Frage, warum Rendi-Wagner im Rampenlicht steht. Verschiedene Personen wollen Parteiführung übernehmen, darunter Doskozil und Wrabetz. Kärnten, Wien und Burgenland als SPÖ-Hochburgen. Podcast \"Inside Austria\" zu Wirecard-Affäre. Gleichbehandlungskommission: Ex-Kurz-Sprecher ernannt, blaue Erfolgswelle, rote Zukunftshoffnung.","originalUrl":"https://www.spiegel.de/ausland/spoe-showdown-bei-oesterreichs-sozialdemokraten-a-a0281e38-2dcb-415b-bf80-27ca2f94403d"},{"summary":"Türkische Regierung hat Notstand ausgerufen nach schweren Erdbeben in Hatay. Gebäude zerstört, Hilfe kommt zu wenig und zu spät. Über 3500 Tote, mehr als 20.000 Verletzte. 315 Nachbeben registriert.","originalUrl":"https://www.spiegel.de/panorama/tuerkei-nach-dem-beben-viele-fragen-wo-ist-die-regierung-a-c019b21b-7ad9-416e-bb7d-dd3a42acc814"},{"summary":"Politiker der Ampelkoalition planen neues Gesetzespaket zur Migration: Fokus auf Zugang zu Arbeitsmarkt, Familiennachzüge und Abschiebungen. Verpflichtung für Geflüchtete in Erstaufnahmeeinrichtungen soll abgeschafft werden. Arbeitsverbote für Geflüchtete sollen beendet werden. Migrationsbeauftragter soll Rückführungen forcieren. Flüchtlingsgipfel als Signal, Kommunen zu entlasten. Grundrecht auf Asyl bleibt unantastbar. Europäische Lösung erforderlich.","originalUrl":"https://www.spiegel.de/politik/deutschland/migrationspolitik-spd-und-fdp-wollen-abschiebungen-forcieren-a-2bba9ad9-6fc3-4c2c-9c10-53855ce8b6f0"},{"summary":"Polly Samson, Ehefrau von Pink-Floyd-Gitarrist David Gilmour, äußerte sich scharf gegen Roger Waters. Waters antwortete per Tweet und seine Konzerttermine in Deutschland stehen wegen Antisemitismusvorwürfen in Frage. Die Arena in Berlin will ihre vertragsgemäße Verpflichtung erfüllen, in Frankfurt wird der Magistrat einen Antrag auf Vertragsauflösung beschließen. Waters bestreitet die Vorwürfe.","originalUrl":"https://www.spiegel.de/kultur/musik/roger-waters-pink-floyd-texterin-polly-samson-nennt-ihn-putin-apologeten-a-927f8feb-9337-4e2f-b2e9-1f55a6c184c8"},{"summary":"2023 könnte ein Rekord-Reisejahr für Deutsche werden. Trotz Energiepreisen, Inflation und angespannter politischer Lage planen 60% eine Urlaubsreise. Mehr als die Hälfte nimmt längere Reisewege in Kauf, wartet auf Schnäppchen und reduziert Trinkgeld, um Kosten zu senken. Die meisten bleiben im eigenen Land oder reisen nach Spanien, Italien oder die Türkei. Fernreisen erleben ein Comeback und Urlauber geben mehr Geld als je zuvor aus.","originalUrl":"https://www.spiegel.de/reise/fernweh/urlaub-in-krisenzeiten-wie-und-wohin-wollen-die-deutschen-2023-reisen-a-3bb859b2-6f9e-4497-894e-964e718e1f68"},{"summary":"2023-02-07: In Berlin-Neukölln stand ein Prozess um rechtsextreme Anschläge an, bei dem ein Angeklagter wegen Sachbeschädigung und Betrug zu 1,5 Jahren Haft verurteilt wurde. Brandstiftung konnte ihm nicht nachgewiesen werden. Es gibt 70 Straftaten, darunter 14 Brandstiftungen, die in Neukölln verübt wurden. Ein Untersuchungsausschuss des Berliner Abgeordnetenhauses klärt Versäumnisse der Aufklärung auf.","originalUrl":"https://www.spiegel.de/panorama/justiz/rechtsextreme-anschlaege-in-berlin-neukoelln-gericht-spricht-sebastian-t-vom-vorwurf-der-brandstiftung-frei-a-92802cfd-d7a7-45e5-8aa2-6df63cac532e"},{"summary":"Täter erhielten lange Haftstrafen von 15 und 12 Jahren. Cavendish und seine Familie wurden mit einem Messer bedroht und ausgeraubt. Richter nannte es \"geplantes, gezieltes, orchestriertes und rücksichtsloses Verbrechen\". Nach zwei weiteren Tätern wird noch gefahndet.","originalUrl":"https://www.spiegel.de/sport/ueberfall-auf-radsportler-mark-cavendish-lange-haftstrafen-a-6edef114-3bd1-4c09-852c-2fc3cb3a350a"},{"summary":"Polizist in London wurde zu lebenslanger Haft verurteilt, wegen Vergewaltigungen und sexueller Übergriffe gegen mehrere Frauen. Mindestens 30 Jahre hinter Gittern. Missbrauchte seine Position und Dienstausweis. Opfer schwer traumatisiert. Ermittler gehen von mehr Opfern aus. Kritik an Metropolitan Police, Untersuchungen laufen.","originalUrl":"https://www.spiegel.de/panorama/justiz/london-polizist-wegen-etlicher-vergewaltigungen-zu-lebenslanger-haft-verurteilt-a-35ad4d39-4211-4016-935c-a8f7fba8e491"},{"summary":"Magnaten aus vielen Ländern, darunter Menschen nahe dem Kreml, haben laut Transparency International in Großbritannien Immobilien im Wert von 7,5 Milliarden Euro gekauft. Ein Fünftel der Summe stammt aus verdächtigen Quellen in Russland. Unternehmen ignorieren die Offenlegungspflicht, Regierung muss Gesetzeslücken schließen.","originalUrl":"https://www.spiegel.de/wirtschaft/kreml-vertraute-besitzen-tausende-immobilien-in-grossbritannien-a-16a79cc8-68c8-4f86-9146-8f9732ccadce"},{"summary":"Südamerika bewirbt sich als Gastgeber für die Fußball-WM 2030. Argentinien, Chile, Paraguay und Uruguay sind die Kandidaten und es gibt mögliche Konkurrenz aus Saudi-Arabien. Die Entscheidung über den Ausrichter wird im Anfang 2024 durch die FIFA getroffen.","originalUrl":"https://www.spiegel.de/sport/fussball/fussball-wm-2030-argentinien-chile-paraguay-und-uruguay-bewerben-sich-um-ausrichtung-a-78f133bd-6380-4c0e-8867-d62984e2c500"},{"summary":"Gläubigerversammlung des Hunsrück-Flughafens Hahn genehmigt kein Verkauf an Pharmamilliardär Viktor Charitonin. Zwei andere Investoren bieten höhere Gebote. Genehmigung für Verkauf liegt beim Bundeswirtschaftsministerium. Kritik wegen möglicher Verbindung zu russischer Regierung.","originalUrl":"https://www.spiegel.de/wirtschaft/unternehmen/flughafen-frankfurt-hahn-russischer-investor-viktor-charitonin-bekommt-noch-kein-gruenes-licht-a-65249932-be75-4e05-abca-cfd4646ec596"},{"summary":"Diskussion über Lockerung EU-Regeln Staatshilfen reißt nicht ab. Bundesregierung beklagt irreführende Statistiken EU-Kommission. Deutschland größte Volkswirtschaft EU, Frankreich zweitgrößte, Italien drittgrößte. Erwogen wird, Regeln Staatshilfen als Antwort auf Subventionspakete USA, China zu lockern. Kleinere EU-Staaten befürchten unverhältnismäßige Vorteile für große finanzstarke Staaten.","originalUrl":"https://www.spiegel.de/wirtschaft/berlin-beklagt-irrefuehrende-zahlen-a-2e704ac4-0d74-4805-a949-ed8e5b9b8e01"}]}