{"articles":[{"summary":"Ein schweres Erdbeben in der Türkei und Syrien hat nachts zahlreiche Gebäude zum Einsturz gebracht und Menschen unter sich begraben. Das Beben hatte eine Stärke von 7,9 und hat mindestens 514 Todesopfer gefordert. Krankenhäuser sind überfüllt, Rettungskräfte suchen nach Verschütteten.","originalUrl":"https://www.spiegel.de/panorama/es-dauerte-fast-zwei-minuten-bis-es-aufhoerte-a-10b838ea-fb48-4058-a78b-c4c232443e61"},{"summary":"Hongkonger Prozess wegen angeblicher Verstöße gegen Sicherheitsgesetz hat begonnen. 47 Angeklagte, darunter prominente Aktivisten. 2 bekannten sich schuldig. Prozess dauert 90 Tage. Kritik wegen Einschränkung der Autonomie und Freiheiten. \"Ein Land, zwei Systeme\" bis 2047.","originalUrl":"https://www.spiegel.de/ausland/hongkong-massenprozess-gegen-aktivisten-beginnt-a-4edafcc7-97b2-46cd-89b0-95f882498829"},{"summary":"TSG Hoffenheim trennt sich von Trainer Breitenreiter, sucht Nachfolger. Kein Sieg in 10 Spielen, abgestürzt auf Platz 14. Abstand zu Relegationsrang beträgt 3 Punkte. Schreuder und Hoeneß vorzeitig gegangen.","originalUrl":"https://www.spiegel.de/sport/fussball/fussball-bundesliga-tsg-hoffenheim-trennt-sich-von-andre-breitenreiter-a-b8ac9b7f-5205-488a-8a85-b26b73dc0e31"},{"summary":"Deutsche Industrie schließt 2022 mit mehr Bestellungen als erwartet ab. Ökonomen warnen vor Euphorie. Inland und Eurozone treiben Nachfrage. Bestellungen im Dezember um 3,2% höher als im Vormonat. Investitionsgüter stagnieren, Vorleistungsgüter +9,7%, Konsumgüter -3,3%. Einbruch im November milder als erwartet. Exporteure hoffen auf neuen Schwung. Hoffnungsträger China.","originalUrl":"https://www.spiegel.de/wirtschaft/unternehmen/industrie-auftraege-ueberraschend-viele-bestellungen-im-dezember-a-a24e5013-041a-439b-9f2d-5a0758db036d"},{"summary":"Polen fordert trotz deutscher Absage weiter Reparationsgespräche. Polens Außenministerium sagte, die deutsche Regierung habe klargestellt, dass die Ansprüche nicht berechtigt sind. Polen hat Anfang Januar eine förmliche Absage erhalten. Polen pocht auf Gespräche über Entschädigung. Kritik an Ungleichbehandlung von NS-Opfern.","originalUrl":"https://www.spiegel.de/politik/deutschland/polen-beharrt-auf-deutschen-reparationszahlungen-ablehnung-als-anfang-einer-diskussion-a-584caa68-1de6-4f9a-b136-49d68c32121b"},{"summary":"Man City muss sich wegen mutmaßlicher Finanzregelverstöße verantworten. Die Premier League hat eine Kommission beauftragt, die Vorwürfe zu untersuchen. Der Klub hatte bereits 2020 erfolgreich gegen eine Sperre durch die Uefa geklagt.","originalUrl":"https://www.spiegel.de/sport/fussball/premier-league-manchester-city-droht-strafe-nach-verstoessen-gegen-finanzregeln-a-2ba69c40-0225-4944-9dbd-bb913447df04"},{"summary":"Die Türkei wurde von einem Erdbeben der Stärke 7,6 erschüttert. Es hat mehr als 1200 Todesopfer gefordert. Präsident Erdogan erklärte, dass mehr als 900 Menschen gestorben sind. In Syrien sind mindestens 320 Personen ums Leben gekommen. Hilfsorganisationen berichten von weiteren Opfern. Das Epizentrum lag unweit der Stadt Kahramanmaraş im Südosten der Türkei. Es folgten Dutzende weitere Erschütterungen geringerer Intensität. Die Wetterbedingungen erschweren die Rettungsarbeiten. Die Welt zeigt Anteilnahme und verspricht Unterstützung.","originalUrl":"https://www.spiegel.de/panorama/tuerkei-schwere-erdbeben-an-grenze-zu-syrien-tote-und-verletzte-1675680665-a-011d6f7e-8aa0-4e6c-b1d7-c8d57094ad0f"},{"summary":"Polen fordert Entscheidung über Kampfjet-Lieferungen an Kiew bei Münchner Sicherheitskonferenz. Kiew wechselt Verteidigungsminister aus. Polen unterstützt Waffenlieferungen an Ukraine. Bundesregierung ringt um Zusagen anderer Staaten. Grüne fordern europäische Partner Deutschlands zu raschem Handeln auf. Russland stationiert 12.000 Soldaten in Belarus. Ukraine rechnet mit russischer Offensive im Februar.","originalUrl":"https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-montag-6-februar-a-419bbede-b1a6-40ca-93e3-e8986215e1d9"},{"summary":"Die 47. Alpine Ski-WM 2023 findet vom 6.-19. Februar in Courchevel und Méribel statt. Es werden 7 Disziplinen mit 39 Medaillen vergeben. Favoritinnen sind Mikaela Shiffrin, Petra Vhlová und Wendy Holdener. Bei den Männern sind Henrik Kristoffersen, Aleksander Aamodt Kilde und Marco Odermatt vorn dabei. Lena Dürr, Kira Weidle, Linus Straßer, Alexander Schmid und Romed Baumann gehören zu den deutschen Medaillenkandidaten. Rekordsieger der Weltmeisterschaft: Marcel Hirscher (7 Gold, 4 Silber), Toni Sailer (7 Gold, 1 Silber), Jean-Claude Killy (6 Gold).","originalUrl":"https://www.spiegel.de/sport/wintersport/ski-wm-2023-in-in-courchevel-und-meribel-zeitplan-favoriten-rekorde-a-72079775-11ad-44ab-8fa0-9ac230b47ee1"},{"summary":"Krimi war nicht gut. Kommissar Ross wirkte verloren und konstruiert. Kaczmarczyk wird im nächsten Folge wahrscheinlich einen festen Gegenpart haben. 2/10 Punkte.","originalUrl":"https://www.spiegel.de/kultur/tv/polizeiruf-vote-wie-gefiel-ihnen-der-gott-des-bankrotts-mit-andre-kaczmarczyk-a-df0bda01-39d3-44cb-9d55-b9f199a946f5"},{"summary":"Internationale Hilfe ist unterwegs. 24 Menschen starben, über 1200 Menschen wurden verletzt und fast 800 Häuser zerstört. Hitze erschwert Löscharbeiten. 10 Menschen festgenommen. 50-köpfiges Team der Militärischen Nothilfe-Einheit aus Spanien im Einsatz.","originalUrl":"https://www.spiegel.de/panorama/chile-tote-und-verletzte-bei-heftigen-waldbraenden-a-d5d53422-5092-4465-87f5-b491e785cb35"},{"summary":"Fünf Menschen, darunter vier Kinder, sind am Sonntag beim Untergang eines Flüchtlingsbootes in der Ägäis ums Leben gekommen. 36 Menschen konnten gerettet werden. Die meisten stammen aus afrikanischen Staaten. Im vergangenen Jahr sind 326 Menschen ums Leben gekommen oder vermisst worden.","originalUrl":"https://www.spiegel.de/ausland/fluechtlingsboot-sinkt-in-der-aegaeis-fuenf-tote-a-2bc56330-9092-4fea-aafb-2747cce4dce6"},{"summary":"Beyoncé hat den Rekord für die meisten Grammys aller Zeiten aufgestellt. Sie hat 32 Auszeichnungen. Viola Davis hat den EGOT-Status erreicht. Kim Petras ist die erste transsexuelle Person, die in der Kategorie Pop-Duo einen Grammy gewonnen hat.","originalUrl":"https://www.spiegel.de/kultur/musik/grammy-award-2023-beyonce-bricht-den-allzeit-grammy-rekord-a-19628f6a-7953-4fda-9795-55be8ece0961"},{"summary":"Pflegepersonal und Rettungskräfte im Vereinigten Königreich streiken. Die größte Streikwelle in der 75-jährigen Geschichte des NHS. Pflegekräfte fordern Lohnerhöhungen, Regierung lehnt ab. Notrufe werden entgegengenommen. Hunderttausende Staatsbedienstete streiken für höhere Löhne.","originalUrl":"https://www.spiegel.de/wirtschaft/soziales/grossbritannien-grosser-streik-beim-gesundheitsdienst-nhs-a-41ddad38-7f54-4d87-bf84-ed9ca1e5ac71"},{"summary":"2023-02-06: Erdbeben in der Türkei und Syrien töteten mehr als 1000 Menschen. In Syrien sind mindestens 320 Tote gemeldet, in der Türkei über 900. Rettungskräfte suchen nach Überlebenden. Präsident Erdogan und mehrere Länder bieten Unterstützung an.","originalUrl":"https://www.spiegel.de/panorama/tuerkei-und-syrien-erdbeben-ueberlebende-berichten-von-der-katastrophe-a-8c9a06d0-c236-4325-9840-edd440533504"},{"summary":"Heutiges Datum: 2023-02-06. Quiz jeden Tag um Mitternacht. Anmelden oder registrieren für Zugriff auf Statistik. Feedback zur Schwierigkeit gern per E-Mail.","originalUrl":"https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c"},{"summary":"Russland will besetzte Gebiete als Teil seiner Föderation präsentieren, erster Leopard-Panzer aus Kanada in Polen angekommen, Explosion über Wald in Kaluga, Patriarch Kirill arbeitete 1970er für KGB, Wechsel im ukrainischen Verteidigungsministerium womöglich nicht diese Woche, Stark-Watzinger zu Besuch in Kiew eingetroffen, Geflüchtete aus Ukraine meiden überlaufene Regionen, Roth: Zugesagtes liefern statt neuer Waffensysteme, Moskau plant \"Wahlen\" in besetzten Gebieten, erster Leopard-Panzer aus Kanada in Polen angekommen, Ukraine verspricht \"notwendige Hilfe\" nach Erdbeben, Polen drängt auf Entscheidung über Kampfflugzeuge.","originalUrl":"https://www.spiegel.de/ausland/ukraine-russland-news-heute-moskau-will-in-ukrainischen-gebieten-wahlen-abhalten-a-8b918f7b-ed02-49ee-b373-f27c4f650d34"},{"summary":"Ein betrunkener Mann hat eine Frau am Bahnhof von Troisdorf bei Bonn ins Gleisbett gestoßen, nachdem sie ihm keine Zigarette gab. Der 30-Jährige trug eine auffällige, feuerrote Strickmütze mit Markenlogo. Die Reisenden haben der verletzten Frau geholfen. Der Mann wurde identifiziert und ein Strafverfahren eingeleitet.","originalUrl":"https://www.spiegel.de/panorama/troisdorf-bei-bonn-mann-schubst-frau-auf-bahngleis-a-edf3fd8a-5c9b-4e96-b3cd-964158c2b907"},{"summary":"Stephen Curry von den Golden State Warriors hat sich beim Spiel gegen die Dallas Mavericks eine Unterschenkelprellung sowie Teilrisse an einer Zwischenknochenmembran und einem Tibiofibularband zugezogen. Er wird voraussichtlich mindestens bis zum Allstar-Game am 19. Februar ausfallen.","originalUrl":"https://www.spiegel.de/sport/basketball/stephen-curry-nba-superstar-faellt-wegen-knieverletzung-wohl-laenger-aus-a-85c856a0-8ab1-486a-907e-b3c28c642786"},{"summary":"Israels Armee hat mehrere Palästinenser getötet, die einen Anschlag auf ein jüdisches Restaurant geplant haben. Seit Jahresbeginn wurden 35 Palästinenser getötet, darunter Attentäter, Kämpfer und Zivilisten. Rechtsgerichtete Regierung unter Netanyahu ruft beide Seiten zum Frieden auf.","originalUrl":"https://www.spiegel.de/ausland/israel-armee-toetet-mehrere-palaestinenser-bei-razzia-a-82ec5c23-4174-40f9-94f3-309820bd5d98"},{"summary":"Gareth Bale hat einen erfolgreichen Start in seine Golf-Karriere hingelegt, beim Pro-Am-Turnier im kalifornischen Pebble Beach belegte er an der Seite von Profi Joseph Bramlett den 16. Platz unter 156 Paaren. Aaron Rodgers von den Green Bay Packers gewann das Turnier mit Ben Silverman, Josh Allen (Buffalos Quarterback) und Keith Mitchell belegten den 2. Platz. Justin Rose aus England führt die Profi-Wertung an, Marcel Siem und Matti Schmid schieden am Cut.","originalUrl":"https://www.spiegel.de/sport/golf/nach-der-fussball-karriere-gareth-bale-wird-bei-seinem-ersten-golfturnier-16-a-a3780d02-9f66-497c-ac0f-f206065f4c73"},{"summary":"Dell schließt sich der Entlassungswelle in US-Techunternehmen an und baut laut internem Schreiben mehr als 6000 Stellen ab. Verbraucher reduzieren Nachfrage nach Technologie-Hardware. Gartner erwartet einen Rückgang von knapp 7%. IDC hat Dell 37% weniger Computer ausgeliefert. HP und IBM kündigen Tausende Stellenstreichungen an. USA entlässt 103000 im Januar, mehr als die Hälfte im Tech-Sektor.","originalUrl":"https://www.spiegel.de/wirtschaft/unternehmen/dell-streicht-tausende-stellen-a-850aba35-afdf-42dd-9599-f7690a1821fc"},{"summary":"Ibrahim A. sprach laut Justizbehörde im August 2022 in einem Gefängnis von einem Terroristen und verglich sich selbst mit Anis Amri, der 13 Menschen bei einem Anschlag auf einen Weihnachtsmarkt tötete. Er wurde wiederholt als verbal aggressiv und unangemessen beurteilt, aber es gab keine Hinweise auf extremistische Bezug. Er wurde psychiatrisch beurteilt und keine Fremd- oder Selbstgefährdung gesehen.","originalUrl":"https://www.spiegel.de/panorama/justiz/brokstedt-angreifer-soll-sich-mit-breitscheidplatz-attentaeter-anis-amri-verglichen-haben-a-7df10581-a688-44b6-b962-b41d0c485e79"},{"summary":"Ted Cruz, Republikaner, will Amtszeit von Senatoren begrenzen, tritt aber selbst für dritte Amtszeit an. Präsidentschaftskandidatur nicht bestätigt; kämpft stattdessen für 30 Millionen Texaner.","originalUrl":"https://www.spiegel.de/ausland/usa-ted-cruz-will-amtszeiten-von-senatoren-begrenzen-nur-nicht-fuer-sich-selbst-a-5923d987-9de6-414f-962c-2f5089969ccc"},{"summary":"Neugeschäft mit Baufinanzierungen schrumpft seit Monaten, Zinsen verdreifacht, hohe Baupreise, Unsicherheit am Immobilienmarkt. Kunden zurückhaltend, Eigenkapital nicht aufbringen, rentiert sich nicht mehr.","originalUrl":"https://www.spiegel.de/wirtschaft/service/baufinanzierung-neugeschaeft-sinkt-auf-zwoelf-jahres-tief-a-baed3281-c320-4ffd-b85d-56f24cf966d5"},{"summary":"Ver.di hat für die Beschäftigten der Deutschen Post eine Lohnerhöhung von 15% gefordert. 5300 Beschäftigte beteiligten sich an Warnstreiks. Ver.di kündigte Protestkundgebungen in Dortmund, Hamburg, Saarbrücken, Polch, Nürnberg, Frankfurt und Stuttgart an. 20% der Pakete und 9% der Briefe wurden wegen der Ausstände nicht ausgeliefert.","originalUrl":"https://www.spiegel.de/wirtschaft/unternehmen/warnstreiks-zahlreiche-post-beschaeftigte-legen-die-arbeit-nieder-a-20cf23fb-8553-4094-aba1-625f876e5ca9"},{"summary":"US-Wähler sehen Biden für eine zweite Amtszeit skeptisch. 37% würden ihn unterstützen, 22% nicht. Biden liebäugelt mit Kandidatur, hat aber noch nicht offiziell verkündet. Durchsuchungen in Bidens Haus nach geheimen Akten, Sonderermittler leitet Suche.","originalUrl":"https://www.spiegel.de/ausland/joe-biden-mehrheit-der-demokraten-gegen-zweite-amtszeit-2024-a-36cebbfc-fe12-4d9e-8c9a-25d495317d0b"},{"summary":"Mali: Militärregierung erklärt UN-Direktor zur \"unerwünschten Person\", fordert ihn auf, das Land binnen 48 Stunden zu verlassen. Uno kritisiert Entscheidung. In Mali gewalttätige Menschenrechtsverletzungen durch malische Streitkräfte und russische Söldnergruppe Wagner. Diskussion über Abzug der Bundeswehr aus Mali vor Mai 2024.","originalUrl":"https://www.spiegel.de/ausland/mali-wirft-hochrangigen-uno-vertreter-wegen-streit-ueber-russische-soeldner-aus-dem-land-a-7a5da3d4-28bc-421b-8332-4145073f4d48"},{"summary":"Wikipedia in Pakistan gesperrt wegen angeblicher \"blasphemischer Inhalte\". Behörden haben Frist gesetzt, um Inhalte zu löschen. PTA-Sprecher bestätigt Sperrung nach Fristablauf. Darstellung des Angriffskriegs in Ukraine hat auch zu juristischen Auseinandersetzungen mit russischer Medienaufsicht geführt.","originalUrl":"https://www.spiegel.de/netzwelt/web/pakistan-blockiert-wikipedia-a-525aa28c-e267-4f92-9b4f-098da0f8725e"},{"summary":"Geflüchtete ziehen mehrheitlich in mittelgroße deutsche Städte, wo leichter und günstiger Wohnungen zu finden sind. Im vergangenen Jahr stellten knapp 218.000 Menschen erstmalig in Deutschland ein Asylantrag. Bundesinnenministerin Nancy Faeser hat ein neues Spitzentreffen angekündigt, um den Druck durch die Flüchtlingszahlen zu lindern.","originalUrl":"https://www.spiegel.de/wirtschaft/soziales/gefluechtete-aus-ukraine-ziehen-haeufig-in-mittelgrosse-staedte-a-ec0847e2-f7a4-47b1-a3bc-1922e9b0a90a"},{"summary":"Tiere in Niedersachsen bedroht: Wölfe greifen Nutztiere an. Dorfbewohner wollen sie abschießen, aber Experten raten zu anderen Methoden. Aktuelles Datum: 06.02.2023.","originalUrl":"https://www.spiegel.de/wissenschaft/natur/wie-gefaehrlich-ist-die-ausbreitung-des-wolfs-in-deutschland-a-18f69474-5ed5-42ff-92cd-c5fbe31fa012"},{"summary":"Benennen Sie den Alarmzustand und halten Sie inne. Betrachten Sie die Situation aus allen Perspektiven und versuchen Sie, die Motive des Gegenübers zu verstehen. Richten Sie Ihre Energie auf Ziele, Lösungen und das höhere Wohl. Versuchen Sie nicht, den Weg weiterzuverfolgen, der nicht funktioniert hat. Nutzen Sie konstruktives Konfliktmanagement: Innehalten, Status quo betrachten, Dialoge führen, achtsames Zuhören, Fragen stellen, Interesse entwickeln, Ziele und Zukunft besprechen. Kommunikation ist keine Einbahnstraße: Zuhören, Interesse bekunden, Fragen stellen, nicht Bewerten, Powersatz nutzen.","originalUrl":"https://www.spiegel.de/karriere/mein-chef-hoert-mir-nicht-zu-tipps-von-der-karriereberaterin-a-cb0c04ee-1401-4a31-bb1a-9f5b5b8c092a"},{"summary":"AfD feiert 10-jähriges Bestehen. SPD fordert klare Abgrenzung. Gewerkschaften und Verbände wollen demonstrieren. Extremismusforscher sieht AfD in Turm von 10% plus gefangen, aber größerer Einfluss in Thüringen, Sachsen-Anhalt und Sachsen.","originalUrl":"https://www.spiegel.de/politik/10-jahre-afd-kevin-kuehnert-spd-ruft-zur-abgrenzung-von-der-alternative-fuer-deutschland-auf-a-166b075a-c2e2-4051-8dca-d8b6327015ac"},{"summary":"2023-02-06: 6. Februar 2023. Marine Stratocumulus-Wolken hängen in geringer Höhe, meist unter 2000 Metern. Fast ein Viertel der Meere weltweit ist bedeckt. Wolken mit offenen Zellen bringen Regen, Wolken mit geschlossenen Zellen nur wenig. Luftqualität beeinflusst Wolkenform. Meteorologen nutzen Ausnahmen, um Verhalten zu erforschen und Wetterprognosen zu verbessern.","originalUrl":"https://www.spiegel.de/wissenschaft/natur/stratocumulus-wolken-im-pazifik-die-regenmacher-satellitenbild-a-b7f0e509-8dab-4675-8d67-7f1708d9cd82"},{"summary":"Two powerful earthquakes of magnitudes 7.4 and 7.9 shook the southeastern part of Turkey early Monday morning. Numerous buildings collapsed and the Interior Minister reported casualties. 22 aftershocks occurred with some of them being strong. Turkish President Recep Tayyip Erdoğan tweeted “We hope to overcome this catastrophe together in the shortest amount of time and with minimal damage”. The extent of the disaster is yet to be determined. Turkey is often affected by severe earthquakes due to the two major continental plates it borders, the African and Eurasian plates. Most of the Turkish population lives in constant danger of earthquakes.","originalUrl":"https://www.spiegel.de/panorama/tuerkei-schwere-erdbeben-an-grenze-zu-syrien-tote-und-verletzte-a-9db53f3f-4cf8-4f91-998b-7a6fd1ddfa8c"},{"summary":"Die Hamburger Firma Rocket Beans muss aufgrund der Energiekrise und der schlechten Wirtschaftslage ihren Betrieb einschränken. Mitarbeiter werden in Kurzarbeit geschickt, Sendungen werden reduziert und Werbungen eingestellt. Die Firma war 2015 auf Twitch gestartet und hatte 2017 den Fernsehpreis für die beste Moderation erhalten. 2021 musste sie jedoch Abstriche machen.","originalUrl":"https://www.spiegel.de/netzwelt/games/rocket-beans-schickt-mitarbeiter-in-kurzarbeit-a-1fce2017-2e9e-4293-8ef7-a98950e9a16d"},{"summary":"Erfahren Sie, wie man das Beste aus dem Tag machen kann - analysieren Sie Ihre Tagesabläufe, um die positiven und negativen Seiten zu erkennen und die schönen Momente zu verstärken.","originalUrl":"https://www.spiegel.de/psychologie/krisen-meistern-ein-echter-pluspunkt-spiegel-coaching-podcast-a-c349354a-0b27-4eef-9ef0-5313934cae52"},{"summary":"2023-02-06: Türkei und Syrien erschüttert von Erdbeben mit Stärke 7,7; mind. 1800 Tote; internationale Gemeinschaft verspricht Hilfe; Russland schickt Hilfe; Nato bittet um Unterstützung.","originalUrl":"https://www.spiegel.de/ausland/erdbeben-in-tuerkei-und-syrien-die-news-todeszahl-steigt-auf-1800-a-943cfd71-a015-4036-8478-c2de92e5d246"},{"summary":"Nordrhein-Westfalen muss 10 Mio. Schutzmasken und 7,2 Mio. Schutzkittel entsorgen, weil sie abgelaufen sind. Im Sperrlager befinden sich 9,4 Mio. medizinische Masken, 1,2 Mio. KN95-Masken, 1,4 Mio. Schutzkittel, 1 Mio. Schutzbrillen, 728.000 Handschuhe, 90.000 Teststäbchen und 30.000 Schutzvisiere. An den Schulen des Landes sind 6,4 Mio. Tests gebunkert, die 24 Monate haltbar sind.","originalUrl":"https://www.spiegel.de/politik/deutschland/nordrhein-westfalen-muss-zehn-millionen-corona-masken-verbrennen-a-5a7d4cec-6a16-4dc1-bc6b-1772846ce835"},{"summary":"Polen pocht auf Reparationsgespräche mit Deutschland, obwohl Berlin die Forderungen abgelehnt hat. Polens Regierung hatte 1,3 Billionen Euro gefordert. Kritik an der ungleichen Behandlung von NS-Opfern in verschiedenen Ländern wurde geäußert.","originalUrl":"https://www.spiegel.de/politik/polen-beharrt-auf-deutschen-reparationszahlungen-ablehnung-als-anfang-einer-diskussion-a-584caa68-1de6-4f9a-b136-49d68c32121b"},{"summary":"Deutschland, die Ukraine, Alliierten, USA, Israel und Italien bieten Unterstützung nach schweren Erdbeben in der Türkei und Syrien an. Griechenland ist bereit Rettungsmannschaften zu schicken, trotz angespannter Beziehungen.","originalUrl":"https://www.spiegel.de/panorama/ukraine-verspricht-notwendige-hilfe-nach-erdbeben-a-17fecd2d-6633-4c8e-9558-723305d793e1"},{"summary":"2023-02-06: Der russisch-orthodoxe Patriarch Kirill soll in den Siebzigerjahren für den KGB in Genf gearbeitet haben. Seit 2009 steht er als Patriarch an der Spitze der Kirche und ist treuer Unterstützer von Wladimir Putin. Seine Aufgabe soll darin bestanden haben, die USA und ihre Verbündeten anzuprangern. Sein Neffe und Nachfolger im Amt, Michail Gundjajew, dementiert jede Agententätigkeit. Kirill besitzt luxuriöse Immobilien und ein auf vier bis acht Milliarden Dollar geschätztes Privatvermögen.","originalUrl":"https://www.spiegel.de/panorama/patriarch-kirill-i-soll-in-der-schweiz-fuer-den-kgb-spioniert-haben-a-edc6c5bb-bb43-407f-bf32-fb5ad6d1f6dc"},{"summary":"Türkei & Syrien: Schwere Erdbeben lösen schwere Schäden aus, Hunderte Tote & Verletzte. Retter im Einsatz, internationale Hilfe versprochen. Suche nach Verschütteten dauert an.","originalUrl":"https://www.spiegel.de/panorama/tuerkei-und-syrien-hunderte-sterben-bei-schweren-erdbeben-a-82c39582-f1ac-4647-9808-b2b2a470719b"},{"summary":"Bundespolizei FBI untersucht mutmaßlichen Spionageballon aus China nach Abschuss durch US-Militär. China weist Vorwürfe der Spionage zurück und protestiert gegen \"Überreaktion\". Der Abschuss soll Beziehungen zwischen USA und China stabilisieren. Peking behält sich Recht vor, weitere notwendige Reaktionen vorzunehmen. US-Republikaner kritisieren Biden für Vorgehen. Deutschland nimmt Berichte ernst und stimmt sich mit Partnern ab.","originalUrl":"https://www.spiegel.de/ausland/usa-werten-nach-ballon-abschuss-truemmerteile-aus-a-425e689a-b6c0-44a0-b00a-0024d1c458cc"},{"summary":"Die neue EU-Abgasnorm Euro 7 soll ab 2025 Stickstoffemissionen verringern. Bundesverkehrsminister Wissing warnt vor zu scharfer Regulierung und Jobabbau. Bundesländer mit Autoindustrie fordern die Bundesregierung auf, Kommissionsvorschlag nicht zu akzeptieren. Verhandlungen laufen, Regeln noch nicht in Kraft.","originalUrl":"https://www.spiegel.de/wirtschaft/unternehmen/abgasnorm-euro-7-volker-wissing-warnt-vor-jobverlust-in-autoindustrie-a-56fc0c53-c4a3-4348-8b5b-116e3adf6ca9"},{"summary":"Cincinnati Chili ist ein typisch amerikanisches Gericht, das von den mazedonischen Einwanderern Tom und John Kiradjieff erfunden wurde. Es besteht aus Rindfleisch, Gewürzen, Tomaten, Schokolade und Spaghetti und kann als Five-Way serviert werden mit Zwiebeln, Bohnen, Käse und Oyster Crackers. Ein Rezept finden Sie hier.","originalUrl":"https://www.spiegel.de/stil/rezept-fuer-cincinnati-chili-a-a629b710-f032-4ee7-9e1e-744dd9bb8e6c"},{"summary":"AfD feiert zehnjähriges Bestehen. Kühnert fordert »Brandmauer« zur Partei. SPD und Gewerkschaften wollen demonstrieren. Funke glaubt AfD wird bundesweit im Turm von 10% plus gefangen bleiben. In Thüringen, Sachsen-Anhalt und Sachsen gibt es Schwäche aller demokratischen Parteien.","originalUrl":"https://www.spiegel.de/politik/deutschland/10-jahre-afd-kevin-kuehnert-spd-ruft-zur-abgrenzung-von-der-alternative-fuer-deutschland-auf-a-166b075a-c2e2-4051-8dca-d8b6327015ac"},{"summary":"Universum ist weniger klumpig als erwartet, neue Studie zeigt: Daten von zwei Spezialteleskopen liefern bislang genaueste Ergebnisse über Verteilung der Materie. Entdeckung könnte bedeuten, dass Standardmodell zur Kosmologie fehlerhaft ist oder Komponente fehlt.","originalUrl":"https://www.spiegel.de/wissenschaft/weltall/kosmisches-standardmodell-das-universum-ist-weniger-klumpig-als-gedacht-a-00930a85-05a0-402d-a82d-35b6f9dbe2e1"},{"summary":"Viola Davis wurde als 18. Person und 3. Afroamerikanerin mit einem Emmy, Grammy, Oscar und Tony-Award (EGOT) ausgezeichnet. Whoopi Goldberg, John Legend, Andrew Lloyd Webber, Alan Menken und Jennifer Hudson zählen zu den bisherigen EGOT-Gewinnern. Bei der 65. Grammy-Verleihung haben Beyoncé 9 Nominierungen, die meisten aller Kandidaten.","originalUrl":"https://www.spiegel.de/kultur/grammy-awards-2023-viola-davis-schafft-es-in-illustren-egot-kreis-a-3eab36a2-98ad-4fb0-9575-ce5042f72777"},{"summary":"AKW Emsland in Lingen ist nach Umgruppierung der Brennelemente wieder am Netz. Niedersachsens Energieministerium teilte mit, es handele sich um letzte Revision und letzten Kurzstillstand in Deutschland. Anlage geht nun mit verminderter Leistung in Streckbetrieb. Ablauf 15. April AKW endgültig vom Netz. Vorbereitungen für Rückbau laufen bereits. Energieminister: Ende des jahrzehntelangen gesellschaftlichen Streits, kein Strommangel in Norddeutschland, negativen Szenarien des Stresstests nicht eingetreten. Standort zu Zentrum zur Erzeugung von grünem Wasserstoff aus erneuerbaren Energien ausgebaut.","originalUrl":"https://www.spiegel.de/wirtschaft/akw-emsland-wieder-am-netz-nach-letzter-revision-a-59fdaefe-23b7-4222-b01d-79772debd506"}]}