{"articles":[{"summary":"China hat nach dem Abschuss eines mutmaßlichen Spionageballons durch die USA den Anrufversuch des US-Verteidigungsministers abgelehnt. Austin bemühte sich um ein Gespräch mit dem chinesischen Verteidigungsminister Wei Fenghe. Pentagon: \"Leider hat die Volksrepublik unseren Antrag abgelehnt.\" USA glauben an Wichtigkeit offener Kommunikationskanäle, aber China hat Überflug des Ballons als \"klare Überreaktion\" bezeichnet. US-Außenminister Blinken hat kurz vor Abschuss geplanten Trip nach Peking abgesagt. Bergung der Trümmer läuft, Rückgabe an China nicht beabsichtigt.","originalUrl":"https://www.spiegel.de/ausland/ballon-abschuss-usa-wollten-mit-china-telefonieren-und-wurden-abgewiesen-a-2112f4ab-52c5-4b34-b7fc-88dd25c8376c"},{"summary":"Die Sony World Photography Awards zeichneten Fotografen aus 55 Ländern für ihre Aufnahmen aus: Schnorchlerin und Schildkröte im Südchinesischen Meer, Kirei-Maschine in Shibuya, Bad in heißen Quellen in der türkischen Provinz Bitlis, Schwimmen mit Schildkröte in Malaysias Ostküste, Zeremonie in Myanmar, Steg in Benut, Radfahrer in Seoul, Eiswände in Ilulissat, Mondaufgang in Lappland, Trauer um Vater in Südafrika und nomadisches Leben in Rajasthan.","originalUrl":"https://www.spiegel.de/reise/sony-world-photography-awards-2023-stadt-land-flossen-a-711bc146-5d3e-46fd-b296-7b60181e9ac8"},{"summary":"Nordkorea nutzt sein Atomarsenal als Abschreckung gegen USA und Südkorea, Kim Jong Un zeigt sich mit seiner Familie, um seine Nachfolge zu sichern und zum 75. Bestehen des Militärs ein Bankett zu geben. Präsident Yoon mahnt zur Bereitschaft, sich einer sich ändernden Sicherheitssituation anzupassen.","originalUrl":"https://www.spiegel.de/ausland/nordkorea-kim-jong-un-zeigt-sich-mit-tochter-und-fordert-staerkung-der-armee-a-080bb79e-19cd-4955-8329-e9bb5094892f"},{"summary":"US-Regierung schoss mutmaßlichen Spionageballon ab; chinesisches Netzwerk erstreckt sich über 5 Kontinente; Ballons sammeln Informationen über militärische Einrichtungen; US-Botschaften mit Infos versorgt; China verweigerte Anrufversuch von US-Verteidigungsminister; Trümmer der Ballon werden geborgen.","originalUrl":"https://www.spiegel.de/ausland/chinas-ballons-sind-laut-us-medien-offenbar-teil-eines-weltweiten-ueberwachungsprogramms-a-fe955bb2-1d6c-40e4-88bf-8ecabe91e5bf"},{"summary":"2023-02-08 is February 8th, 2023.","originalUrl":"https://www.spiegel.de/karriere/was-kann-ich-wirklich-schaffen-a-5f8abfd6-baae-4a65-948f-6ed08a245aca"},{"summary":"BND-Mitarbeiter soll für Russland spioniert haben. Komplize könnte Fragen beantworten. Geheime Dokumente, Geld und Besuche nach Moskau. Arthur E. sagt Wahrheit?","originalUrl":"https://www.spiegel.de/politik/deutschland/bnd-spionageaffaere-was-der-moegliche-komplize-ueber-carsten-l-aussagt-podcast-a-52748442-d20c-4685-bddd-13c057bd921e"},{"summary":"Heute ist der 8. Februar 2023. In Syrien und der Türkei läuft die Zeit für die Erdbebenopfer davon. Regierungserklärung des Bundeskanzlers Olaf Scholz im Bundestag. Bundesregierung genehmigt Lieferung von 178 Leopard-1-Kampfpanzern an die Ukraine. Karnevalswitze kosten Steuerzahler Millionen. Joe Biden gibt Regierungserklärung ab, wird aber nicht von vielen unterstützt. Microsoft stattet Bing mit ChatGPT-artiger Technik aus. E.on erwirtschaftet 2022 mehr Gewinn als erwartet. Genossenschaften bieten preiswerte Wohnungen an. Karen Lo will Esprit zurückbringen. Realistische To-do-Listen helfen, Arbeitsbelastung zu vermeiden.","originalUrl":"https://www.spiegel.de/politik/deutschland/news-erdbeben-syrien-tuerkei-olaf-scholz-karneval-friedrich-merz-joe-biden-state-of-the-union-a-467e43d6-1507-40cd-8b2b-95ba988f22c1"},{"summary":"Brand im baden-württembergischen Allmendingen, Schaden über 200 Mio Euro, Ursache unklar, 25 Mitarbeiter evakuiert, 5 Feuerwehrleute verletzt, Explosionen, Tank mit 50.000 Liter Hydrauliköl in Brand, Anwohner gebeten, Fenster und Türen zu schließen, Bundesstraße 492 gesperrt, Löscharbeiten bis Dienstagmittag, Statiker angefordert.","originalUrl":"https://www.spiegel.de/panorama/allmendingen-grossbrand-bei-automobilzulieferer-schaden-auf-mehr-als-200-millionen-euro-geschaetzt-a-cffd032d-ae1d-4a73-816f-eeeef86e46b4"},{"summary":"2023-02-08: US-Präsident Joe Biden hält Rede zur Lage der Nation vor beiden Kammern des US-Kongresses. Er rühmt robuste US-Wirtschaft und niedrige Arbeitslosigkeit, kündigt Schaffung weiterer Arbeitsplätze an. Inflation noch großes Problem, aber Sprit- und Nahrungsmittelpreise fallen. Einladungen u.a. für Tyre Nichols' Familie, Brandon Tsay, Ruth Cohen, Bono und Paul Pelosi.","originalUrl":"https://www.spiegel.de/ausland/joe-biden-in-rede-zur-lage-der-nation-sotu-usa-praesident-ruft-republikaner-zur-zusammenarbeit-auf-a-033d01fb-e814-442e-9ec7-c7b7d6767e2f"},{"summary":"Ukraine erwartet neue Angriffswelle und Kiew will weiter Ziele in Russland angreifen. USA loben deutsches Engagement: Lieferung von mehr als 100 Kampfpanzern des Typs Leopard 1 und M1 Abrams. Entscheidungen getroffen, um Parität auf dem Schlachtfeld zu erreichen.","originalUrl":"https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-mittwoch-8-februar-a-141e3b58-d31f-4d68-9b39-f5a5193228d1"},{"summary":"2023-02-08: 8164 Tote, 39.200 Verletzte nach Erdbeben in der Türkei und Syrien. Rettungs- und Suchteams im Einsatz, 60.000 Helfer vor Ort. Erfolgreiche Rettungen, z.B. des 4-jährigen Mädchens Beyza nach 42 Stunden unter Trümmern.","originalUrl":"https://www.spiegel.de/ausland/erdbeben-in-tuerkei-und-syrien-foto-von-trauerndem-vater-geht-um-die-welt-a-e2fda91f-05a2-4761-a71e-efadc059c42b"}]}