{"articles":[{"summary":"Nordkorea hat seine neuesten Waffensysteme bei einer Militärparade vorgeführt, darunter möglicherweise eine neue ballistische Interkontinentalrakete (ICBM). Kim Jong Un und seine Tochter verfolgten die Parade vom Balkon aus. Die gezeigten ICBM demonstrierten Maximum an nuklearer Angriffsfähigkeit. Es könnte sich um eine noch nicht getestete ICBM handeln. Es wurden mehr Startgeräte als jemals zuvor bei einer Parade gesehen. Kim zeigte seine Familie bei einem Bankett und einer Parade, um zu demonstrieren, dass er nicht freiwillig auf Atomwaffen oder Familienherrschaft verzichten will.","originalUrl":"https://www.spiegel.de/ausland/nordkorea-praesentiert-bei-militaerparade-offenbar-so-viele-interkontinentalraketen-wie-noch-nie-a-745407bc-7628-4530-9afe-bf1db05688da"},{"summary":"Verbringe mehr Zeit mit positiven Menschen und Dingen. Achte auf dein Wohlbefinden. Nutze jede Gelegenheit, um dich zu erfreuen.","originalUrl":"https://www.spiegel.de/psychologie/krisen-meistern-was-alle-stark-macht-spiegel-coaching-podcast-a-6ea5e888-7156-4830-8e7c-7d21ddf67dbf"},{"summary":"Deutscher Inflationsrate stieg im Januar auf 8,7%. Ökonomen hatten mit einem stärkeren Anstieg gerechnet. Für das Gesamtjahr 2023 erwarten Experten eine Inflationsrate von leicht über 5%. Verkäufer nutzten den Jahreswechsel für Preiserhöhungen.","originalUrl":"https://www.spiegel.de/wirtschaft/service/inflation-steigt-im-januar-wieder-leicht-a-5f09edf0-8aff-4d03-aa53-26d1786aca9e"},{"summary":"16000+ Menschenleben verloren, Retter befreien Mutter und zwei Kinder nach 78 Stunden unter Trümmern, mehr als 100.000 Helfer im Einsatz, 16000+ Todesopfer, 3162 in Syrien, 66000 Verletzte, 23 Millionen Menschen betroffen, 72 Stunden Überlebenschancen, Baby und Vater nach 68 Stunden gerettet, Bundeswehr fliegt 50 Tonnen Hilfsgüter, Grenzübergang Bab al-Hawa nicht geöffnet, 6 Lastwagen mit Uno-Hilfsgütern erwartet, 4,5 Mio. Menschen auf humanitäre Hilfe angewiesen.","originalUrl":"https://www.spiegel.de/panorama/erdbeben-in-der-tuerkei-und-syrien-helfer-holen-frau-mit-zwei-kindern-78-stunden-nach-beben-aus-den-truemmern-a-0d91ea93-113b-4b61-8836-ebb8e1ef4e3f"},{"summary":"Boris Johnson erhielt nach seinem Ausscheiden aus der Downing Street einen Vorschuss in Millionenhöhe. Er ist der am besten verdienende Abgeordnete der laufenden Legislaturperiode. Theresa May und Sir Geoffrey Cox verdienten jeweils über eine Million Euro an Nebeneinkünften.","originalUrl":"https://www.spiegel.de/ausland/boris-johnson-kassierte-2-8-millionen-euro-fuer-reden-die-er-noch-gar-nicht-gehalten-hat-a-bc2d7aee-eec3-4102-8df2-e11ef85a0dd4"},{"summary":"Nach den Erdbeben in der Türkei und Syrien ist die Zahl der Toten auf über 16.000 gestiegen. Retter geben nicht auf und melden weiterhin Erfolge. In der Türkei wurden bisher etwa 8000 Menschen aus den Trümmern gerettet, in Syrien mehr als 3100. Es fehlt an internationaler Unterstützung im Gebiet.","originalUrl":"https://www.spiegel.de/panorama/erdbeben-in-der-tuerkei-und-syrien-helfer-retten-baby-und-weitere-menschen-aus-truemmern-a-0f87b801-cb2f-4cbe-ac66-ac8d4c27ddb1"},{"summary":"China bestreitet Spionage, US-Außenminister bestätigt großes Überwachungsnetz. Nato-Generalsekretär mahnt zur Wachsamkeit. China entschuldigt sich bei Costa Rica für Überflug eines wissenschaftlichen Ballons.","originalUrl":"https://www.spiegel.de/ausland/chinas-spionage-ueber-den-usa-us-aussenminister-nennt-ballon-teil-eines-ueberwachungsprogramms-a-56d62f78-902f-418f-a8d9-87c051b0fa4e"},{"summary":"Heutige Nachrichten: Ukrainischer Präsident trifft in Brüssel ein, AfD-Friedensinitiative, Maskenhändlerin in Untersuchungshaft, Erdbeben Türkei und Syrien, Maskenmillionärin muss weiter in Haft, Johnson kassiert 2,8 Mio. Euro, mutmaßlicher Spionageballon über USA, Republikaner George Santos frisiert Lebenslauf, Hochbegabtenverein nimmt Vierjährigen auf, Skilehrer 78-jährig, AfD-Erklärerin im Zeugenstand.","originalUrl":"https://www.spiegel.de/politik/deutschland/news-wolodymyr-selenskyj-emmanuel-macron-olaf-scholz-erdbeben-tuerkei-syrien-afd-a-583712af-fb0a-44a7-b52f-ee97d61b07c1"},{"summary":"Ukraine will Satelliten-Internet von Starlink nicht für militärische Zwecke nutzen. Präsident Selenskyj fordert Kampfjets und schwere Waffen. Nato-Staaten haben bisher 120 Milliarden Dollar Unterstützung geleistet. UK liefert Kampfpanzer, Frankreich und EU unterstützen weiter. Russland darf nicht gewinnen.","originalUrl":"https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-donnerstag-9-februar-a-b666a088-d74b-47e7-a505-eaa4b3f65646"},{"summary":"Kyrie Irving hat bei seinem Debüt für die Dallas Mavericks 24 Pkt und 5 Assists erzielt. Tim Hardaway Jr. (19 Pkt) und Norman Powell (24 Pkt) waren die Topscorer der Clippers. Irving-Dončić Duo könnte am Wochenende zusammen spielen. Dallas hat 4 der letzten 5 Spiele gewonnen.","originalUrl":"https://www.spiegel.de/sport/basketball/nba-kyrie-irving-fuehrt-die-dallas-mavericks-beim-debuet-mit-24-punkten-zum-sieg-a-c1b0ae9c-4f6f-49a4-a4d2-d79901d87de7"},{"summary":"Coronavirus wird in der Natur und im Labor vermutet. Debatte darüber ist giftig und Folgen für Wissenschaftler noch heute spürbar.","originalUrl":"https://www.spiegel.de/wissenschaft/corona-wie-eine-telefonkonferenz-einen-verschwoerungsmythos-ausgeloest-hat-podcast-a-75c3486f-aacf-4b0b-a15e-3529ebaaca52"},{"summary":"Bob Iger kündigte Stellenabbau und Kosteneinsparungen an, um Disney-Geschäfte zu straffen. Er will 5,5 Milliarden Dollar einsparen und 7000 Stellen abbauen. Aktionäre reagierten positiv, der Aktienkurs stieg um mehr als 9%.","originalUrl":"https://www.spiegel.de/wirtschaft/unternehmen/disney-baut-konzern-um-und-streicht-rund-7000-jobs-a-ef4b4fae-c776-43a1-9a37-ba2b889a84df"},{"summary":"Der ehemalige HSV-Spieler Rafael van der Vaart, auch \"Kaiser\" genannt, war von 2005 bis 2008 und erneut von 2018 bis 2019 im HSV-Dress zu sehen. Niclas Füllkrug wurde im Jahr 2020 mit 16 Treffern in der Fußball-Bundesliga zum treffsichersten Bremer. Fredi Bobic hatte einen Musikvideoeinsatz zu dem Lied „Bravo Fredi“ von den Fantastischen Vier.","originalUrl":"https://www.spiegel.de/sport/fussball-quiz-wie-viele-bundesligaspiele-bestritt-franz-beckenbauer-fuer-den-hsv-a-ea056784-f331-4c7c-824c-9f21a990770d"},{"summary":"Schwedische Mixed-Staffel verliert mögliche Medaille durch technischen Fehler am Gewehr von Sebastian Samuelsson. Norwegen gewinnt, Italien und Frankreich holen Silber und Bronze. Deutschland mit Vanessa Voigt, Denise Herrmann-Wick, Benedikt Doll und Roman Rees auf Platz 6. Nächster Wettbewerb bei der WM in Oberhof: Frauen-Sprint am Freitag (14.30 Uhr).","originalUrl":"https://www.spiegel.de/sport/wintersport/biathlon-wm-2023-in-oberhof-lockere-schrauben-haben-schweden-wohl-die-medaille-gekostet-a-6e75ab0c-7414-4064-a6be-256ecd9ed68f"},{"summary":"Joe Biden hat noch nicht endgültig entschieden, ob er sich bei der Präsidentschaftswahl 2024 erneut bewerben wird. Er gab jedoch in einem Interview zu verstehen, dass er \"tendiere\" in diese Richtung. Viele Wähler sehen Bidens hohes Alter als Problem an und 58% der Demokraten wollen einen anderen Kandidaten aufstellen. Biden sagte, er würde dem amerikanischen Volk gegenüber ehrlich sein, wenn er glaubte, dass seine Gesundheit ein Hindernis wäre.","originalUrl":"https://www.spiegel.de/ausland/usa-joe-biden-hat-noch-nicht-ueber-neue-praesidentschaftskandidatur-entschieden-a-20a226b1-6dcd-4364-9264-c31ba29e6f86"},{"summary":"George Santos hat Unstimmigkeiten in seinem Lebenslauf, was zu Rücktrittsforderungen geführt hat. Mitt Romney traf sich mit ihm und sagte, dass er nicht im Kongress sitzen sollte. Der Ethikausschuss des Kongresses und der FBI untersuchen ihn wegen möglicher Veruntreuung. Republikaner wie Nick LaLota kritisieren ihn als Soziopath und Störfaktor für die Partei.","originalUrl":"https://www.spiegel.de/ausland/republikaner-ueber-hochstapler-george-santos-er-sollte-nicht-im-kongress-sitzen-a-70d28535-bf58-45de-9ace-e52f4ba39307"},{"summary":"OpenAI-Trainiertes ChatGPT kann Texte im Stil beliebiger Künstler generieren, Stimmen mit KI-Tools nachbilden und Musikstücke hervorbringen. David Guetta hat es getestet und begeistert auf Twitter geteilt.","originalUrl":"https://www.spiegel.de/netzwelt/web/david-guetta-und-ki-dj-praesentiert-song-mit-eminem-fake-stimme-a-12a85d73-e9cf-4406-b520-bf9269e9d991"},{"summary":"Dieter Schaad, Schauspieler und Fernsehstar, starb am 4. Februar 2023 im Alter von 96 Jahren. Er spielte in über 120 Produktionen mit, darunter \"Ein Fall für zwei\", \"Heimat\" und \"Lindenstraße\". Er hatte auch eine wiederkehrende Rolle in der Jugendserie \"Club der roten Bänder\" als Großvater der Hauptfigur Toni.","originalUrl":"https://www.spiegel.de/kultur/tv/dieter-schaad-ist-tot-in-der-lindenstrasse-spielte-er-dr-manfred-pauli-a-7d97f6bd-9648-40ad-89d8-fc7948c9e273"}]}