{"articles":[{"summary":"Stephen Curry von den Golden State Warriors hat sich beim Spiel gegen die Dallas Mavericks eine Unterschenkelprellung sowie Teilrisse an einer Zwischenknochenmembran und einem Tibiofibularband zugezogen. Er wird voraussichtlich mindestens bis zum Allstar-Game am 19. Februar ausfallen.","originalUrl":"https://www.spiegel.de/sport/basketball/stephen-curry-nba-superstar-faellt-wegen-knieverletzung-wohl-laenger-aus-a-85c856a0-8ab1-486a-907e-b3c28c642786"},{"summary":"Mali: Militärregierung erklärt UN-Direktor zur \"unerwünschten Person\", fordert ihn auf, das Land binnen 48 Stunden zu verlassen. Uno kritisiert Entscheidung. In Mali gewalttätige Menschenrechtsverletzungen durch malische Streitkräfte und russische Söldnergruppe Wagner. Diskussion über Abzug der Bundeswehr aus Mali vor Mai 2024.","originalUrl":"https://www.spiegel.de/ausland/mali-wirft-hochrangigen-uno-vertreter-wegen-streit-ueber-russische-soeldner-aus-dem-land-a-7a5da3d4-28bc-421b-8332-4145073f4d48"},{"summary":"AfD feiert 10-jähriges Bestehen. SPD fordert klare Abgrenzung. Gewerkschaften und Verbände wollen demonstrieren. Extremismusforscher sieht AfD in Turm von 10% plus gefangen, aber größerer Einfluss in Thüringen, Sachsen-Anhalt und Sachsen.","originalUrl":"https://www.spiegel.de/politik/10-jahre-afd-kevin-kuehnert-spd-ruft-zur-abgrenzung-von-der-alternative-fuer-deutschland-auf-a-166b075a-c2e2-4051-8dca-d8b6327015ac"},{"summary":"Polen pocht auf Reparationsgespräche mit Deutschland, obwohl Berlin die Forderungen abgelehnt hat. Polens Regierung hatte 1,3 Billionen Euro gefordert. Kritik an der ungleichen Behandlung von NS-Opfern in verschiedenen Ländern wurde geäußert.","originalUrl":"https://www.spiegel.de/politik/polen-beharrt-auf-deutschen-reparationszahlungen-ablehnung-als-anfang-einer-diskussion-a-584caa68-1de6-4f9a-b136-49d68c32121b"},{"summary":"Viola Davis wurde als 18. Person und 3. Afroamerikanerin mit einem Emmy, Grammy, Oscar und Tony-Award (EGOT) ausgezeichnet. Whoopi Goldberg, John Legend, Andrew Lloyd Webber, Alan Menken und Jennifer Hudson zählen zu den bisherigen EGOT-Gewinnern. Bei der 65. Grammy-Verleihung haben Beyoncé 9 Nominierungen, die meisten aller Kandidaten.","originalUrl":"https://www.spiegel.de/kultur/grammy-awards-2023-viola-davis-schafft-es-in-illustren-egot-kreis-a-3eab36a2-98ad-4fb0-9575-ce5042f72777"}]}