{"articles":[{"summary":"Kanadier James Crawford gewinnt Super-G bei Ski-WM. Aleksander Kilde und Alexis Pinturault folgen auf Platz 2 und 3. Andreas Sander beste deutsche Platzierung auf Platz 9. Abfahrtswettbewerbe am Samstag (Frauen) und Sonntag (Männer).","originalUrl":"https://www.spiegel.de/sport/wintersport/ski-wm-kanadier-james-crawford-gewinnt-sensationell-mit-einer-hundertstel-vorsprung-a-75153067-a883-4e46-8ee9-e197d0ae4fcb"},{"summary":"Nordkorea hat seine neuesten Waffensysteme bei einer Militärparade vorgeführt, darunter möglicherweise eine neue ballistische Interkontinentalrakete (ICBM). Kim Jong Un und seine Tochter verfolgten die Parade vom Balkon aus. Die gezeigten ICBM demonstrierten Maximum an nuklearer Angriffsfähigkeit. Es könnte sich um eine noch nicht getestete ICBM handeln. Es wurden mehr Startgeräte als jemals zuvor bei einer Parade gesehen. Kim zeigte seine Familie bei einem Bankett und einer Parade, um zu demonstrieren, dass er nicht freiwillig auf Atomwaffen oder Familienherrschaft verzichten will.","originalUrl":"https://www.spiegel.de/ausland/nordkorea-praesentiert-bei-militaerparade-offenbar-so-viele-interkontinentalraketen-wie-noch-nie-a-745407bc-7628-4530-9afe-bf1db05688da"},{"summary":"Verbringe mehr Zeit mit positiven Menschen und Dingen. Achte auf dein Wohlbefinden. Nutze jede Gelegenheit, um dich zu erfreuen.","originalUrl":"https://www.spiegel.de/psychologie/krisen-meistern-was-alle-stark-macht-spiegel-coaching-podcast-a-6ea5e888-7156-4830-8e7c-7d21ddf67dbf"},{"summary":"Drei Menschen sind am 2023-02-09 beim Schwimmen vor Australiens Ostküste gestorben. Ein Rettungsversuch am Frazer Beach endete tragisch. Badegäste wurden aufgefordert, nur an überwachten Stränden und in markierten Zonen zu schwimmen. Es war das fünfte Unglück dieses Jahres, bei dem Menschen bei Rettungsversuchen ums Leben gekommen sind.","originalUrl":"https://www.spiegel.de/panorama/australien-mann-will-frau-aus-dem-pazifik-retten-beide-ertrinken-a-aa483eeb-b642-42e8-b41c-da552287a56e"},{"summary":"22-Jähriger in Bonn mit E-Scooter gestürzt, schwere Kopfverletzungen erlitten, verstorben. Taxifahrer fand Verletzten, Rettungsdienst gerufen. Ermittlungen: Unfall an Kreuzung, Auto hielt an Unfallstelle, 2 Männer halfen bei Betreuung, weitergefahren. Polizei sucht Zeugen.","originalUrl":"https://www.spiegel.de/panorama/justiz/bonn-22-jaehriger-mit-e-scooter-toedlich-verunglueckt-a-fc3646fe-022e-4c5c-9e1d-2212f6f8dbc7"},{"summary":"2021 trennten sich Microsoft-Gründer Bill Gates und seine Frau Melinda nach mehr als 30 Jahren. Gates soll laut Medienberichten eine neue Partnerin gefunden haben: die Witwe des Oracle-Managers Mark Hurd. Sie wurden gemeinsam beim Finale der Australian Open in Melbourne gesichtet. Gates' Kinder haben sie noch nicht kennengelernt. Gates und Hurd haben bislang keine Bestätigung gegeben. Gates und Melinda gründeten 2000 die Gates-Stiftung.","originalUrl":"https://www.spiegel.de/wirtschaft/unternehmen/bill-gates-soll-eine-neue-freundin-haben-a-ef93851e-b331-4a28-8d8f-a5b32c3fa24a"},{"summary":"Deutscher Inflationsrate stieg im Januar auf 8,7%. Ökonomen hatten mit einem stärkeren Anstieg gerechnet. Für das Gesamtjahr 2023 erwarten Experten eine Inflationsrate von leicht über 5%. Verkäufer nutzten den Jahreswechsel für Preiserhöhungen.","originalUrl":"https://www.spiegel.de/wirtschaft/service/inflation-steigt-im-januar-wieder-leicht-a-5f09edf0-8aff-4d03-aa53-26d1786aca9e"},{"summary":"16000+ Menschenleben verloren, Retter befreien Mutter und zwei Kinder nach 78 Stunden unter Trümmern, mehr als 100.000 Helfer im Einsatz, 16000+ Todesopfer, 3162 in Syrien, 66000 Verletzte, 23 Millionen Menschen betroffen, 72 Stunden Überlebenschancen, Baby und Vater nach 68 Stunden gerettet, Bundeswehr fliegt 50 Tonnen Hilfsgüter, Grenzübergang Bab al-Hawa nicht geöffnet, 6 Lastwagen mit Uno-Hilfsgütern erwartet, 4,5 Mio. Menschen auf humanitäre Hilfe angewiesen.","originalUrl":"https://www.spiegel.de/panorama/erdbeben-in-der-tuerkei-und-syrien-helfer-holen-frau-mit-zwei-kindern-78-stunden-nach-beben-aus-den-truemmern-a-0d91ea93-113b-4b61-8836-ebb8e1ef4e3f"},{"summary":"Human Remains sind keine Kulturgüter, es geht also nicht um Eigentumsfragen. Die Bundesregierung hat Rückgaben schriftlich angeboten, aber eine Rückmeldung der Herkunftsstaaten gibt es noch","originalUrl":"https://www.spiegel.de/geschichte/staatsministerin-katja-keul-dass-menschliche-ueberreste-in-kellern-gelagert-werden-ist-unwuerdig-a-42d46097-286e-45b7-9261-69c308d1222e"},{"summary":"Global Societies is a 3-year project funded by the Bill & Melinda Gates Foundation that involves journalists reporting on global injustices, societal challenges and sustainable development in Asia, Africa, Latin America and Europe. Features, analyses, photo essays, videos and podcasts appear in DER SPIEGEL's Foreign Desk section and Global Societies section of the DER SPIEGEL International website. The project is supported by the Bill & Melinda Gates Foundation, but does not influence the content. Similar projects are being funded by the foundation for other media outlets such as The Guardian and El País. DER SPIEGEL has also worked with the Gates Foundation and the European Journalism Centre on two projects: \"Expedition BeyondTomorrow\" and \"The New Arrivals\". All Global Societies pieces are published in the Globale Gesellschaft section of the DER SPIEGEL website and a selection is available in English on the DER SPIEGEL International website.","originalUrl":"https://www.spiegel.de/international/world/lithium-bonanza-china-battles-west-for-raw-material-of-the-future-a-b88a3948-26e8-47d6-ac34-d632bc7f0945"},{"summary":"Boris Johnson erhielt nach seinem Ausscheiden aus der Downing Street einen Vorschuss in Millionenhöhe. Er ist der am besten verdienende Abgeordnete der laufenden Legislaturperiode. Theresa May und Sir Geoffrey Cox verdienten jeweils über eine Million Euro an Nebeneinkünften.","originalUrl":"https://www.spiegel.de/ausland/boris-johnson-kassierte-2-8-millionen-euro-fuer-reden-die-er-noch-gar-nicht-gehalten-hat-a-bc2d7aee-eec3-4102-8df2-e11ef85a0dd4"},{"summary":"Nach den Erdbeben in der Türkei und Syrien ist die Zahl der Toten auf über 16.000 gestiegen. Retter geben nicht auf und melden weiterhin Erfolge. In der Türkei wurden bisher etwa 8000 Menschen aus den Trümmern gerettet, in Syrien mehr als 3100. Es fehlt an internationaler Unterstützung im Gebiet.","originalUrl":"https://www.spiegel.de/panorama/erdbeben-in-der-tuerkei-und-syrien-helfer-retten-baby-und-weitere-menschen-aus-truemmern-a-0f87b801-cb2f-4cbe-ac66-ac8d4c27ddb1"},{"summary":"Rettungsteams in der Türkei und Syrien gelingt es, Verschüttete noch 72 Stunden nach den schweren Beben lebend zu bergen. In Syrien ist die Lage besonders herausfordernd, da die Regierung an Fähigkeiten und Ausrüstung fehlt.","originalUrl":"https://www.spiegel.de/panorama/erdbeben-in-der-tuerkei-und-syrien-spaete-rettung-von-verschuetteten-a-5061c095-5e6d-464f-bfd4-3d238fb46bef"},{"summary":"60-80 Teams in mehreren Spielklassen; Teilnahme auf Grundlage von sportlicher Leistung; 14 garantierte Spiele pro Team; keine dauerhaften Mitglieder; Einnahmen über Pyramide verteilt; soll spannendstes Sportereignis der Welt sein; 50 europäische Vereine gesprochen; Urteil beim EuGH erwartet; Bayern & Dortmund weigerten sich.","originalUrl":"https://www.spiegel.de/sport/fussball/super-league-neue-ideen-fuer-europaeische-fussballliga-bis-zu-80-teams-a-64cffe1c-8424-4d55-b0d0-68e7dd45702b"},{"summary":"China bestreitet Spionage, US-Außenminister bestätigt großes Überwachungsnetz. Nato-Generalsekretär mahnt zur Wachsamkeit. China entschuldigt sich bei Costa Rica für Überflug eines wissenschaftlichen Ballons.","originalUrl":"https://www.spiegel.de/ausland/chinas-spionage-ueber-den-usa-us-aussenminister-nennt-ballon-teil-eines-ueberwachungsprogramms-a-56d62f78-902f-418f-a8d9-87c051b0fa4e"},{"summary":"Heutige Nachrichten: Ukrainischer Präsident trifft in Brüssel ein, AfD-Friedensinitiative, Maskenhändlerin in Untersuchungshaft, Erdbeben Türkei und Syrien, Maskenmillionärin muss weiter in Haft, Johnson kassiert 2,8 Mio. Euro, mutmaßlicher Spionageballon über USA, Republikaner George Santos frisiert Lebenslauf, Hochbegabtenverein nimmt Vierjährigen auf, Skilehrer 78-jährig, AfD-Erklärerin im Zeugenstand.","originalUrl":"https://www.spiegel.de/politik/deutschland/news-wolodymyr-selenskyj-emmanuel-macron-olaf-scholz-erdbeben-tuerkei-syrien-afd-a-583712af-fb0a-44a7-b52f-ee97d61b07c1"},{"summary":"Ukraine will Satelliten-Internet von Starlink nicht für militärische Zwecke nutzen. Präsident Selenskyj fordert Kampfjets und schwere Waffen. Nato-Staaten haben bisher 120 Milliarden Dollar Unterstützung geleistet. UK liefert Kampfpanzer, Frankreich und EU unterstützen weiter. Russland darf nicht gewinnen.","originalUrl":"https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-donnerstag-9-februar-a-b666a088-d74b-47e7-a505-eaa4b3f65646"},{"summary":"Australien hat angekündigt, mehr als 900 chinesische Überwachungskameras und -geräte von mehr als 250 Regierungsgebäuden abzubauen, einschließlich des Außen- und Justizministeriums. Die Geräte stammen von Firmen, an denen die chinesische Diktatur beteiligt ist. Die Regierung hat Maßnahmen ergriffen, um sicherzustellen, dass die Kameras nicht für Spionagezwecke verwendet werden.","originalUrl":"https://www.spiegel.de/ausland/sorge-vor-spionage-australien-entfernt-chinesische-ueberwachungskameras-a-63e0240b-9394-4dbe-bd50-59d2b3b9a898"},{"summary":"Credit Suisse verzeichnete 2022 einen Verlust von 7,3 Milliarden Franken. Kunden zogen Gelder ab. Im Kerngeschäft für Millionäre und Milliardäre droht 2023 ein Verlust. Konzernumbau, Abschreibungen und Ertragseinbruch der Investmentbank sind Gründe. Vermögensverwaltung soll künftig größeren Stellenwert erhalten.","originalUrl":"https://www.spiegel.de/wirtschaft/unternehmen/credit-suisse-meldet-hoechsten-verlust-seit-der-finanzkrise-a-1716b322-ad18-4189-b14b-a54f3343cd65"},{"summary":"Kyrie Irving hat bei seinem Debüt für die Dallas Mavericks 24 Pkt und 5 Assists erzielt. Tim Hardaway Jr. (19 Pkt) und Norman Powell (24 Pkt) waren die Topscorer der Clippers. Irving-Dončić Duo könnte am Wochenende zusammen spielen. Dallas hat 4 der letzten 5 Spiele gewonnen.","originalUrl":"https://www.spiegel.de/sport/basketball/nba-kyrie-irving-fuehrt-die-dallas-mavericks-beim-debuet-mit-24-punkten-zum-sieg-a-c1b0ae9c-4f6f-49a4-a4d2-d79901d87de7"},{"summary":"Coronavirus wird in der Natur und im Labor vermutet. Debatte darüber ist giftig und Folgen für Wissenschaftler noch heute spürbar.","originalUrl":"https://www.spiegel.de/wissenschaft/corona-wie-eine-telefonkonferenz-einen-verschwoerungsmythos-ausgeloest-hat-podcast-a-75c3486f-aacf-4b0b-a15e-3529ebaaca52"},{"summary":"Bob Iger kündigte Stellenabbau und Kosteneinsparungen an, um Disney-Geschäfte zu straffen. Er will 5,5 Milliarden Dollar einsparen und 7000 Stellen abbauen. Aktionäre reagierten positiv, der Aktienkurs stieg um mehr als 9%.","originalUrl":"https://www.spiegel.de/wirtschaft/unternehmen/disney-baut-konzern-um-und-streicht-rund-7000-jobs-a-ef4b4fae-c776-43a1-9a37-ba2b889a84df"},{"summary":"EU ergreift Maßnahmen, um Subventionen wie US-Programm einzuführen. US-Finanzministerin Janet Yellen empfiehlt EU eigenes Subventionsprogramm. Lockerung staatlicher Beihilfe-Regeln in Europa. Bundesregierung lehnt massives Subventionsprogramm ab.","originalUrl":"https://www.spiegel.de/wirtschaft/unternehmen/umstrittenes-ira-gesetz-us-finanzministerin-janet-yellen-raet-eu-zu-eigenem-subventionsprogramm-a-ea86e442-79b5-41c4-8942-e87308264ea4"},{"summary":"NBA und Fußballsuperstar Vinicius Jr. verurteilen rassistische Rufe gegen Yago dos Santos. CBB appelliert an Behörden, mit Gesetzesstrenge zu handeln.","originalUrl":"https://www.spiegel.de/sport/basketball/rassismus-vorfall-prominente-solidaritaet-fuer-ulmer-basketballer-yago-dos-santos-a-b780c07e-f6c2-407c-ae90-4be178bbbbdf"},{"summary":"Kinder in Baumarkt Weinstadt eingesperrt, Feuerwehr öffnete Schrank mit schwerem Gerät. Junge unversehrt. Schaden 2500 Euro.","originalUrl":"https://www.spiegel.de/panorama/justiz/weinstadt-feuerwehr-muss-jungen-aus-waffenschrank-befreien-a-bdac033e-8e74-40ab-b1c8-b46af546e539"},{"summary":"6 Lastwagen mit Hilfsgütern aus der Türkei überqueren den einzigen offenen Grenzübergang nach Nordsyrien. 17.000 Tote in beiden Ländern. Straßen teilweise repariert. Zugang schwierig. Fehlende Ausrüstung erschwert Bergungsarbeiten. 4,5 Mio. Menschen abhängig von humanitärer Hilfe. Regierung versucht, Hilfe für Rebellengebiete zu unterbinden. Leichen transportiert statt Hilfsgüter.","originalUrl":"https://www.spiegel.de/ausland/erdbeben-katastrophe-erster-hilfskonvoi-der-vereinten-nationen-erreicht-syrien-a-e41ab7cd-5947-4b34-8c8f-8d303a76707b"},{"summary":"Google stellt eigene Sprach-KI vor, Börsenkurs fällt kurzzeitig. Chatbot Bard liefert Falschinformation. Kursrutsch vermutlich auf Produktpräsentation zurückzuführen. Google startet Trusted-Tester-Programm. Halluzinieren bei ChatGPT bekanntes Problem.","originalUrl":"https://www.spiegel.de/netzwelt/apps/google-bard-falschinformation-des-chatbots-sorgt-fuer-fallenden-aktienkurs-a-4cbf7461-9953-484b-92d2-aea8360e40df"},{"summary":"Der ehemalige HSV-Spieler Rafael van der Vaart, auch \"Kaiser\" genannt, war von 2005 bis 2008 und erneut von 2018 bis 2019 im HSV-Dress zu sehen. Niclas Füllkrug wurde im Jahr 2020 mit 16 Treffern in der Fußball-Bundesliga zum treffsichersten Bremer. Fredi Bobic hatte einen Musikvideoeinsatz zu dem Lied „Bravo Fredi“ von den Fantastischen Vier.","originalUrl":"https://www.spiegel.de/sport/fussball-quiz-wie-viele-bundesligaspiele-bestritt-franz-beckenbauer-fuer-den-hsv-a-ea056784-f331-4c7c-824c-9f21a990770d"},{"summary":"Ukraine Präs. Selenskyj spricht vor Europ. Parlament: Er bekräftigte sein Ziel einer stärkeren Integration in die EU, betonte aber auch die Notwendigkeit der Autonomie und des Respekts für die territoriale Integrität des Landes.","originalUrl":"https://www.spiegel.de/ausland/das-sagt-wolodymyr-selenskyj-vor-dem-europaeischen-parlament-a-e902aab5-b555-489b-81e9-fe085801d888"},{"summary":"71-jähriger in Mecklenburg-Vorpommern mit Luftdruckwaffe beschossen, schwere Kopfverletzung erspart. Kriminalpolizei ermittelt wegen versuchter gefährlicher Körperverletzung.","originalUrl":"https://www.spiegel.de/panorama/justiz/greifswald-radfahrer-beschossen-projektil-steckt-im-helm-a-a1430f29-6789-45a3-96f8-21fddc6568db"},{"summary":"Schwedische Mixed-Staffel verliert mögliche Medaille durch technischen Fehler am Gewehr von Sebastian Samuelsson. Norwegen gewinnt, Italien und Frankreich holen Silber und Bronze. Deutschland mit Vanessa Voigt, Denise Herrmann-Wick, Benedikt Doll und Roman Rees auf Platz 6. Nächster Wettbewerb bei der WM in Oberhof: Frauen-Sprint am Freitag (14.30 Uhr).","originalUrl":"https://www.spiegel.de/sport/wintersport/biathlon-wm-2023-in-oberhof-lockere-schrauben-haben-schweden-wohl-die-medaille-gekostet-a-6e75ab0c-7414-4064-a6be-256ecd9ed68f"},{"summary":"Joe Biden hat noch nicht endgültig entschieden, ob er sich bei der Präsidentschaftswahl 2024 erneut bewerben wird. Er gab jedoch in einem Interview zu verstehen, dass er \"tendiere\" in diese Richtung. Viele Wähler sehen Bidens hohes Alter als Problem an und 58% der Demokraten wollen einen anderen Kandidaten aufstellen. Biden sagte, er würde dem amerikanischen Volk gegenüber ehrlich sein, wenn er glaubte, dass seine Gesundheit ein Hindernis wäre.","originalUrl":"https://www.spiegel.de/ausland/usa-joe-biden-hat-noch-nicht-ueber-neue-praesidentschaftskandidatur-entschieden-a-20a226b1-6dcd-4364-9264-c31ba29e6f86"},{"summary":"2023-02-09: Prinz Andrew versuchte, mit einem BBC-Interview einen Befreiungsschlag zu schaffen. Es geriet zum PR-Desaster. Netflix produziert jetzt einen Film darüber, mit Rufus Sewell als Andrew, Gillian Anderson als Interviewerin Emily Maitlis und Billie Piper als Produzentin Sam McAlister.","originalUrl":"https://www.spiegel.de/kultur/tv/netflix-verfilmt-prinz-andrews-desastroeses-bbc-interview-a-0977fb21-fede-42c1-b6ea-2e9574944be7"},{"summary":"George Santos hat Unstimmigkeiten in seinem Lebenslauf, was zu Rücktrittsforderungen geführt hat. Mitt Romney traf sich mit ihm und sagte, dass er nicht im Kongress sitzen sollte. Der Ethikausschuss des Kongresses und der FBI untersuchen ihn wegen möglicher Veruntreuung. Republikaner wie Nick LaLota kritisieren ihn als Soziopath und Störfaktor für die Partei.","originalUrl":"https://www.spiegel.de/ausland/republikaner-ueber-hochstapler-george-santos-er-sollte-nicht-im-kongress-sitzen-a-70d28535-bf58-45de-9ace-e52f4ba39307"},{"summary":"Elena Fanchini, WM-Silbermedaillengewinnerin 2005 in der Abfahrt, ist im Alter von 37 Jahren an Krebs gestorben. Ihre größten Erfolge waren zwei Weltcupsiege und sie nahm an drei Olympischen Winterspielen und sechs Weltmeisterschaften teil. Im August 2020 brach der Krebs erneut aus. Mikaela Shiffrin sagte, dass sie Elena Fanchini niemals vergessen werde.","originalUrl":"https://www.spiegel.de/sport/wintersport/ex-skirennfahrerin-elena-fanchini-gestorben-a-f7d4d5c2-4552-4768-8719-2eae6e028899"},{"summary":"OpenAI-Trainiertes ChatGPT kann Texte im Stil beliebiger Künstler generieren, Stimmen mit KI-Tools nachbilden und Musikstücke hervorbringen. David Guetta hat es getestet und begeistert auf Twitter geteilt.","originalUrl":"https://www.spiegel.de/netzwelt/web/david-guetta-und-ki-dj-praesentiert-song-mit-eminem-fake-stimme-a-12a85d73-e9cf-4406-b520-bf9269e9d991"},{"summary":"China behauptet, dass der Ballon nur zivilen Zwecken diente und dass die USA Gewalt angewendet haben. US-Außenminister Blinken sagte, dass China ein umfassendes Überwachungsprogramm betreibe, das die Souveränität von Ländern auf fünf Kontinenten verletze. Peking lehnte ein Gesprächsangebot aus Washington ab, da die Atmosphäre dafür nicht angemessen sei. Experten bezweifeln, dass der Ballon nur zivile Zwecke hatte.","originalUrl":"https://www.spiegel.de/ausland/mutmasslicher-spionageballon-china-wirft-usa-informationskrieg-vor-a-49715f60-c35b-47d8-a3d7-202e0a78e68c"},{"summary":"Ukraine hat eine gemeinsame europäische Geschichte. Russland versucht, sie durch Gewalt zu zerstören. EU hat militärische Unterstützung geleistet, um Ukraine zu schützen. EU-Parlamentspräsidentin Metsola forderte mehr Systeme und Flugzeuge. Reaktion muss der Bedrohung angemessen sein.","originalUrl":"https://www.spiegel.de/ausland/wolodymyr-selenskyj-appelliert-in-bruessel-an-europaeisches-zusammengehoerigkeitsgefuehl-a-845bb32c-4894-4891-a35b-d613eafa7415"},{"summary":"Dieter Schaad, Schauspieler und Fernsehstar, starb am 4. Februar 2023 im Alter von 96 Jahren. Er spielte in über 120 Produktionen mit, darunter \"Ein Fall für zwei\", \"Heimat\" und \"Lindenstraße\". Er hatte auch eine wiederkehrende Rolle in der Jugendserie \"Club der roten Bänder\" als Großvater der Hauptfigur Toni.","originalUrl":"https://www.spiegel.de/kultur/tv/dieter-schaad-ist-tot-in-der-lindenstrasse-spielte-er-dr-manfred-pauli-a-7d97f6bd-9648-40ad-89d8-fc7948c9e273"}]}