{"articles":[{"summary":"Bundeswirtschaftsminister Robert Habeck glaubt, dass ein Kompromiss mit der US-Regierung möglich ist. Er rechnet damit, dass Unternehmen aus der EU in bestimmten Sektoren eine nahezu gleiche Behandlung wie US-Nachbarn Kanada und Mexiko erhalten. Der Inflation Reduction Act soll China treffen, aber auch Europa alarmiert. Einige Probleme des IRA sind noch zu diskutieren. Leasingwagen europäischer Hersteller sollen bei der Förderung von Elektroautos in den USA nicht benachteiligt werden.","originalUrl":"https://www.spiegel.de/politik/deutschland/subventionspaket-wirtschaftsminister-robert-habeck-erwartet-zugestaendnisse-der-usa-a-ccd5ddef-0b8a-41a8-8c9a-d635b8fde76a"},{"summary":"Fußballer Christian Atsu wurde nach dem Erdbeben lebend gefunden und liegt im Krankenhaus mit Verletzungen am rechten Fuß und Atembeschwerden. Mehr als 3600 Menschen sind bisher gestorben, 15.000 wurden verletzt und 7840 Verschüttete wurden gerettet.","originalUrl":"https://www.spiegel.de/sport/erdbeben-in-tuerkei-und-syrien-vermisster-fussball-profi-christian-atsu-offenbar-lebend-gefunden-a-f4014d10-8b57-4690-89c0-9181b88a6781"},{"summary":"Ukraine: Präsident Selenskyj bietet Hilfe bei Erdbeben in der Türkei und Syrien, strukturiert seine Truppen um. EU und USA unterstützen Ukraine, EU mobilisiert knapp 50 Milliarden Euro, Sanktionen gegen Russland. 19 Millionen Bücher aus Bibliotheken verbannt. Norwegen verspricht 5-Jahreshilfe von 15 Milliarden Kronen/Jahr. Deutschland liefert 14 Leopard 2A6 Panzer, Portugal zusätzlich 5 Leopard 2A6.","originalUrl":"https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-dienstag-7-februar-a-e1e28e95-a307-41a5-8199-a5f17d8bd65b"},{"summary":"China hat eingeräumt, dass ein Ballon über Lateinamerika stammte. USA schossen jüngst einen ab und veröffentlichten Details. China entschuldigte sich bei Costa Rica. Biden verteidigte den Abschuss. Ballon war 61 Meter hoch, wog so viel wie ein kleines Flugzeug. US-Behörden bergen Trümmerteile, keine Rückgabe an China geplant.","originalUrl":"https://www.spiegel.de/ausland/china-entschuldigt-sich-fuer-ballon-ueber-costa-rica-a-02cb8646-db9f-4cf3-9f3e-8afdb3571a2b"}]}