{"articles":[{"summary":"Ex-NFL-Spieler klagen Liga wegen Verweigerung von Invaliditätszahlungen. Klage wirft Liga vor, ehemalige Spieler absichtlich abzuweisen, um Kosten zu sparen. NFL behauptet, keine \"unsachgemäßen\" Entscheidungen getroffen zu haben. Richter stellten bei sechs Prozessen fest, dass Ansprüche zu Unrecht abgelehnt wurden. Anwalt Seeger erfolgreich gegen Liga geklagt.","originalUrl":"https://www.spiegel.de/sport/american-football/nfl-soll-aerzte-bezahlt-haben-um-ansprueche-von-invaliden-ex-profis-zu-umgehen-a-b6db9367-6d54-44c3-b8e3-1fa7ffb03d22"},{"summary":"Ukraine braucht Munition, moderne Panzer, Langstreckenraketen und Kampfflugzeuge. Westliche Verbündete lassen Bereitschaft zur Lieferung zögern. Präsident Selenskyj appelliert an Zusammengehörigkeitsgefühl Europäer und macht Druck. Sunak äußert grundsätzliches Interesse, Macron und Scholz zögern.","originalUrl":"https://www.spiegel.de/ausland/ukrainekrieg-wolodymyr-selenskyj-draengt-eu-staaten-zu-kampfjet-lieferungen-a-0d4b0749-3a3d-4168-bd0e-14902fc7618a"},{"summary":"Kanadier James Crawford gewinnt Super-G bei Ski-WM. Aleksander Kilde und Alexis Pinturault folgen auf Platz 2 und 3. Andreas Sander beste deutsche Platzierung auf Platz 9. Abfahrtswettbewerbe am Samstag (Frauen) und Sonntag (Männer).","originalUrl":"https://www.spiegel.de/sport/wintersport/ski-wm-kanadier-james-crawford-gewinnt-sensationell-mit-einer-hundertstel-vorsprung-a-75153067-a883-4e46-8ee9-e197d0ae4fcb"},{"summary":"Verwaltungsgericht erlaubt Amazon-Tochterfirma Erfassung von Mitarbeitertätigkeiten. Datenschutzbeauftragte untersagte die Praxis, Verhandlungen führten zu keiner Einigung. Rechtsmittel möglich, nächste Instanz Oberverwaltungsgericht Lüneburg. Logistikzentrum Winsen, 64.000 Quadratmeter, 1950 Mitarbeiter, meist Drei-Schichten-Modell, Mindestlohn.","originalUrl":"https://www.spiegel.de/wirtschaft/unternehmen/amazon-gericht-erlaubt-staendige-mitarbeiterkontrolle-in-winsen-a-91ee671d-82a1-4562-bfde-2a7dbe77aeb4"},{"summary":"Der türkische Erstliga-Fußballklub Hatayspor hat sich nach dem verheerenden Erdbeben aus der türkischen Super Lig zurückgezogen. Der Verein beheimatet in Antakya im Südosten der Türkei an der Grenze zu Syrien. Der Sportdirektor des Vereins, Taner Savut, ist vermisst. Der Vizepräsident des Vereins wurde jedoch als verletzt gerettet, obwohl sich dies später als Verwechslung herausstellte. Der ghanaische Flügelspieler Christian Atsu wird ebenfalls noch vermisst. Gaziantep FK, ein weiterer Süper-Lig-Klub in der Nähe des Epizentrums des Erdbebens, könnte sich ebenfalls aus der Liga zurückziehen, aber noch keine Entscheidung getroffen wurde. Die Liga nimmt voraussichtlich am 3. März wieder ihren Betrieb auf.","originalUrl":"https://www.spiegel.de/sport/fussball/erdbeben-hatayspor-zieht-sich-aus-tuerkischer-sueper-lig-zurueck-a-394c1b9b-e31a-42fe-b4e3-b9db5408594b"},{"summary":"Erdbebenopfer in der Türkei und Syrien müssen ein Visum für Deutschland beantragen. Bestätigte Termine bei der zuständigen Stelle in Gaziantep werden nicht verfallen, sondern können in einem anderen Zentrum in der Türkei wahrgenommen werden. Gegenwärtig gibt es keine erleichterte Einreise, aber das Innen- und Außenministerium prüfen, ob angesichts der schwierigen Situation angemessene Rahmenbedingungen geschaffen werden können.","originalUrl":"https://www.spiegel.de/panorama/gesellschaft/politiker-fordern-einreiseerleichterungen-es-muss-moeglich-sein-die-eltern-aus-dem-erdbebengebiet-nach-deutschland-zu-holen-a-dbebc66a-4b79-44bb-8307-12211e06c5a2"},{"summary":"Nordkorea hat seine neuesten Waffensysteme bei einer Militärparade vorgeführt, darunter möglicherweise eine neue ballistische Interkontinentalrakete (ICBM). Kim Jong Un und seine Tochter verfolgten die Parade vom Balkon aus. Die gezeigten ICBM demonstrierten Maximum an nuklearer Angriffsfähigkeit. Es könnte sich um eine noch nicht getestete ICBM handeln. Es wurden mehr Startgeräte als jemals zuvor bei einer Parade gesehen. Kim zeigte seine Familie bei einem Bankett und einer Parade, um zu demonstrieren, dass er nicht freiwillig auf Atomwaffen oder Familienherrschaft verzichten will.","originalUrl":"https://www.spiegel.de/ausland/nordkorea-praesentiert-bei-militaerparade-offenbar-so-viele-interkontinentalraketen-wie-noch-nie-a-745407bc-7628-4530-9afe-bf1db05688da"},{"summary":"Verbringe mehr Zeit mit positiven Menschen und Dingen. Achte auf dein Wohlbefinden. Nutze jede Gelegenheit, um dich zu erfreuen.","originalUrl":"https://www.spiegel.de/psychologie/krisen-meistern-was-alle-stark-macht-spiegel-coaching-podcast-a-6ea5e888-7156-4830-8e7c-7d21ddf67dbf"},{"summary":"Burt Bacharach, 94, Komponist und Songwriter, war ein Gigant des Musikgeschäfts. Er schrieb unzählige weltweit bekannte Hits, darunter \"Do You Know the Way to San Jose\", \"Walk On By\" und \"Raindrops Keep Fallin' on My Head\". Sein Vermächtnis: Ein Schatz an großartigen Songs, den wir in Ehren halten sollten.","originalUrl":"https://www.spiegel.de/kultur/musik/burt-bacharach-ist-tot-wir-haben-heute-einen-riesen-verloren-a-a1e444e6-7241-4d6f-ac0e-adf88fcd6644"},{"summary":"2023-02-09: Der umstrittene US-Journalist Seymour Hersh behauptet in einem Blogbeitrag, dass die USA die Nord-Stream-Pipelines gesprengt hätten. Das Weiße Haus und Norwegen wiesen den Bericht zurück. In russischen Führungskreisen wird Hershs Bericht propagandistisch ausgenutzt. Hershs Glaubwürdigkeit ist jedoch stark angezweifelt worden, da er mehrfach durch fragwürdige Recherchen aufgefallen ist. Russland selbst steht im Verdacht, für die Schäden an den Pipelines verantwortlich zu sein.","originalUrl":"https://www.spiegel.de/ausland/russland-duma-sprecher-wjatscheslaw-wolodin-bezeichnet-joe-biden-als-terroristen-a-b5b14034-ec08-47ce-90b1-6810be9c6828"},{"summary":"Drei Menschen sind am 2023-02-09 beim Schwimmen vor Australiens Ostküste gestorben. Ein Rettungsversuch am Frazer Beach endete tragisch. Badegäste wurden aufgefordert, nur an überwachten Stränden und in markierten Zonen zu schwimmen. Es war das fünfte Unglück dieses Jahres, bei dem Menschen bei Rettungsversuchen ums Leben gekommen sind.","originalUrl":"https://www.spiegel.de/panorama/australien-mann-will-frau-aus-dem-pazifik-retten-beide-ertrinken-a-aa483eeb-b642-42e8-b41c-da552287a56e"},{"summary":"22-Jähriger in Bonn mit E-Scooter gestürzt, schwere Kopfverletzungen erlitten, verstorben. Taxifahrer fand Verletzten, Rettungsdienst gerufen. Ermittlungen: Unfall an Kreuzung, Auto hielt an Unfallstelle, 2 Männer halfen bei Betreuung, weitergefahren. Polizei sucht Zeugen.","originalUrl":"https://www.spiegel.de/panorama/justiz/bonn-22-jaehriger-mit-e-scooter-toedlich-verunglueckt-a-fc3646fe-022e-4c5c-9e1d-2212f6f8dbc7"},{"summary":"2021 trennten sich Microsoft-Gründer Bill Gates und seine Frau Melinda nach mehr als 30 Jahren. Gates soll laut Medienberichten eine neue Partnerin gefunden haben: die Witwe des Oracle-Managers Mark Hurd. Sie wurden gemeinsam beim Finale der Australian Open in Melbourne gesichtet. Gates' Kinder haben sie noch nicht kennengelernt. Gates und Hurd haben bislang keine Bestätigung gegeben. Gates und Melinda gründeten 2000 die Gates-Stiftung.","originalUrl":"https://www.spiegel.de/wirtschaft/unternehmen/bill-gates-soll-eine-neue-freundin-haben-a-ef93851e-b331-4a28-8d8f-a5b32c3fa24a"},{"summary":"Deutscher Inflationsrate stieg im Januar auf 8,7%. Ökonomen hatten mit einem stärkeren Anstieg gerechnet. Für das Gesamtjahr 2023 erwarten Experten eine Inflationsrate von leicht über 5%. Verkäufer nutzten den Jahreswechsel für Preiserhöhungen.","originalUrl":"https://www.spiegel.de/wirtschaft/service/inflation-steigt-im-januar-wieder-leicht-a-5f09edf0-8aff-4d03-aa53-26d1786aca9e"},{"summary":"Bundesgesundheitsminister Karl Lauterbach (SPD) will der Pharmabranche mehr Raum bei der Preisgestaltung für neu entwickelte Reserveantibiotika geben, um die Forschung anzuregen. Antibiotikaresistenzen werden ein immer größeres Problem, die WHO schätzt, dass jährlich 1,3 Millionen Menschen aufgrund von nicht anschlagenden Antibiotika sterben. ECDC berichtet, dass im Europäischen Wirtschaftsraum jährlich mehr als 35.000 Menschen an Antibiotikaresistenzen sterben.","originalUrl":"https://www.spiegel.de/politik/deutschland/karl-lauterbach-kuendigt-preisreform-bei-reserveantibiotika-an-a-dc54a3a9-5bc3-4552-ae65-04b8de2cf7f5"},{"summary":"Orca-Mütter kümmern sich intensiv um ihre ausgewachsenen Söhne, was zu Fortpflanzungsnachteilen führt. Ein direkter Nachweis für lebenslanges mütterliches Investment und eine noch nicht bekannte Strategie wurde gezeigt. Primaten – einschließlich Menschen – unterstützen sich gegenseitig, wodurch die Überlebenschancen steigen.","originalUrl":"https://www.spiegel.de/wissenschaft/natur/orca-muetter-opfern-sich-ein-leben-lang-fuer-ihre-soehne-auf-a-8cec78c3-f4a2-4caf-a712-96f5d3ec4687"},{"summary":"Ballon von China vor US-Küste abgeschossen. Hersteller direkt mit chinesischem Militär verbunden. Abhören von Kommunikationssignalen möglich. US-Repräsentantenhaus verurteilt Programm als \"dreisten Verstoß\" gegen US-Souveränität.","originalUrl":"https://www.spiegel.de/ausland/ballon-affaere-chinas-militaer-laut-usa-hinter-grossem-luftspionageprogramm-a-fad902f1-1218-4171-9b95-4bb02d4c92de"},{"summary":"Elena Fanchini, italienische Skirennfahrerin und WM-Silbermedaillengewinnerin 2005, ist im Alter von 37 Jahren nach einem Krebsleiden gestorben. Sie hatte 3 Olympische Winterspiele und 6 Weltmeisterschaften bestritten. Nach einer erfolgreichen Behandlung versuchte sie ein Comeback, schaffte es aber nicht mehr in den Weltcup und beendete 2020 offiziell die Karriere. US-Superstar Mikaela Shiffrin erklärte, dass sie Fanchini nie vergessen werde.","originalUrl":"https://www.spiegel.de/sport/wintersport/elena-fanchini-ex-skirennfahrerin-ist-tot-a-f7d4d5c2-4552-4768-8719-2eae6e028899"},{"summary":"Holm wird auf dem Hof des Besitzers getötet, um den Transport zum Großschlachthof zu ersparen. Die Methode sichert die Existenz vieler Kleinbetriebe in Baden-Württemberg, aber es hat seinen Preis. Der Futtertrog lockt den Ochsen in das Gatter, wo er mit einem Bolzenschuss betäubt wird. 40 Sekunden später wird der Ochse mit einem Halsschnitt getötet. Der Anhänger bringt die getöteten Tiere in das lokale Schlachthaus, wodurch die kleinen Betriebe vor Ort profitieren. Seit 2021 darf pro Termin bis zu 3 Rinder, 6 Schweine oder 3 Einhufer getötet werden. Mario Zimmermann schlachtet alle paar Wochen und verkauft das Fleisch zu einem höheren Preis.","originalUrl":"https://www.spiegel.de/panorama/mobile-schlachtung-in-baden-wuerttemberg-bis-zur-letzten-sekunde-im-eigenen-stall-a-3e0d9a36-7fca-4d65-a41c-39b244657e03"},{"summary":"Aldi will verarbeitete Fleisch- und Wurstwaren auf höhere Standards umstellen, bis 2030 vollständig auf Stufe drei und vier. Cem Özdemir begrüßte die Neuerung, Lidl will pflanzenbasierte Proteinquellen erhöhen, Foodwatch kritisierte irreführende Haltungskennzeichnung.","originalUrl":"https://www.spiegel.de/wirtschaft/unternehmen/aldi-will-auch-bei-fleisch-und-wurstwaren-auf-hoehere-haltungsstufen-umstellen-a-0e268302-12ee-46df-8ac4-263baacf6e0d"},{"summary":"Netflix hat begonnen, in Europa vor allem in Spanien und Portugal gegen unerlaubtes Teilen von Zugangsdaten vorzugehen. Es wird erwartet, dass 100 Millionen Haushalte Netflix nutzen, ohne ein Abo zu haben. Kunden mit Standard- oder Premium-Accounts sollen für bis zu zwei weitere Personen bezahlen müssen. Preise variieren je nach Land. Neue Regelungen gelten auch in Neuseeland und Kanada, aber nicht in Deutschland. Netflix hofft, Nutzer durch exklusive Inhalte zu halten. Günstigerer Tarif mit Werbung ist eingeführt. Technische Maßnahmen könnten folgen.","originalUrl":"https://www.spiegel.de/netzwelt/apps/netflix-will-dass-account-sharer-in-spanien-und-portugal-mehr-bezahlen-a-1638fa83-6438-43e1-9710-3fbaa071573c"},{"summary":"Fresenius prüft die organisatorische Trennung von der Dialysetochter Fresenius Medical Care (FMC), um wieder auf Kurs zu kommen. FMC soll in eine normale Aktiengesellschaft umgewandelt werden. Die Else-Kröner-Fresenius-Stiftung hat die Pläne zustimmend zur Kenntnis genommen. Fresenius führt zur Zeit eine umfassende Portfolioanalyse des Konzerns durch. Es besteht der Dialog mit den relevanten Gremien über die Dekonsolidierung von FMC.","originalUrl":"https://www.spiegel.de/wirtschaft/unternehmen/fresenius-bereitet-entflechtung-der-tochterfirma-fmc-vor-a-efd13d0c-29b3-40f8-879b-8e23d8895b99"},{"summary":"16000+ Menschenleben verloren, Retter befreien Mutter und zwei Kinder nach 78 Stunden unter Trümmern, mehr als 100.000 Helfer im Einsatz, 16000+ Todesopfer, 3162 in Syrien, 66000 Verletzte, 23 Millionen Menschen betroffen, 72 Stunden Überlebenschancen, Baby und Vater nach 68 Stunden gerettet, Bundeswehr fliegt 50 Tonnen Hilfsgüter, Grenzübergang Bab al-Hawa nicht geöffnet, 6 Lastwagen mit Uno-Hilfsgütern erwartet, 4,5 Mio. Menschen auf humanitäre Hilfe angewiesen.","originalUrl":"https://www.spiegel.de/panorama/erdbeben-in-der-tuerkei-und-syrien-helfer-holen-frau-mit-zwei-kindern-78-stunden-nach-beben-aus-den-truemmern-a-0d91ea93-113b-4b61-8836-ebb8e1ef4e3f"},{"summary":"Britische Regierung verlängert Frist zur Bildung einer funktionierenden Regierung in Nordirland bis 18. Januar 2024. Neuwahlen weder hilfreich noch willkommen. Parteien müssen gemäß Friedensabkommen von 1998 katholische Nationalisten und protestantische Unionisten gemeinsam führen. Sinn Féin stärkste Kraft bei Neuwahl im Mai. Frist mehrfach verlängert.","originalUrl":"https://www.spiegel.de/ausland/grossbritannien-london-verschiebt-nordirland-wahl-um-bis-zu-ein-jahr-a-9ce3e7d3-6c93-443c-97f4-c2988f2534bb"},{"summary":"Livemusik als Luxusgut: Beyoncé kommt im Sommer nach Deutschland. Karten können exklusiv bei Ticketmaster vorverkauft werden. Preise variieren von 70-200 Euro, aber es gibt auch Aufpreise für Zusatzleistungen. Kritik am Ticketmaster & Live Nation Entertainment Group wegen Monopolstellung und hoher Preise. Konkurrenz in Deutschland ist CTS Eventim.","originalUrl":"https://www.spiegel.de/kultur/ticketmaster-und-beyonce-solange-der-vorrat-reicht-oder-bis-die-server-crashen-a-dbccba5b-4086-4f19-8cad-c43e1faa7fec"},{"summary":"Restaurants, in denen Sushi auf Bändern serviert wird, sind in Japan ein fester Bestandteil der kulinarischen Kultur. Doch jüngst wurden Videos veröffentlicht, die eklige Tabubrüche zeigen. Die Aufregung ist groß. Aktienkurs von Betreiberfirma stürzte ab, Kunde wurde angezeigt. Restaurants reagierten mit Acrylwänden, KI-gesteuerte Kameras und Fotos statt echtem Sushi. Solidarität mit Restaurants auf Social Media. Aktienkurs steigt wieder.","originalUrl":"https://www.spiegel.de/wirtschaft/unternehmen/sushi-terror-bringt-japanische-restaurantbetreiber-in-erklaerungsnoete-a-009de07c-fe82-4c96-b870-3028d976a99e"},{"summary":"Dutzende Länder haben Hilfe und Helfer in das Erdbebengebiet geschickt. Tausende sind tot, Zehntausende verletzt, aber noch immer versuchen Rettungsteams Überlebende zu finden. Die Einsätze sind anstrengend, aber internationale Helfer aus 36 Ländern sind im Einsatz. In Deutschland sammeln Menschen mit türkischen Wurzeln Kleidung, Medizin und Decken, die an die Erdbebenopfer geschickt werden sollen. Spenden werden überall gesammelt, aber es ist wichtig, dass sie von seriösen Organisationen kommen.","originalUrl":"https://www.spiegel.de/ausland/erdbeben-in-der-tuerkei-und-syrien-fotos-zeigen-die-arbeit-der-helfer-im-krisengebiet-a-9bde0e6d-e460-49c1-85f9-ebb07503ff8c"},{"summary":"Human Remains sind keine Kulturgüter, es geht also nicht um Eigentumsfragen. Die Bundesregierung hat Rückgaben schriftlich angeboten, aber eine Rückmeldung der Herkunftsstaaten gibt es noch","originalUrl":"https://www.spiegel.de/geschichte/staatsministerin-katja-keul-dass-menschliche-ueberreste-in-kellern-gelagert-werden-ist-unwuerdig-a-42d46097-286e-45b7-9261-69c308d1222e"},{"summary":"Global Societies is a 3-year project funded by the Bill & Melinda Gates Foundation that involves journalists reporting on global injustices, societal challenges and sustainable development in Asia, Africa, Latin America and Europe. Features, analyses, photo essays, videos and podcasts appear in DER SPIEGEL's Foreign Desk section and Global Societies section of the DER SPIEGEL International website. The project is supported by the Bill & Melinda Gates Foundation, but does not influence the content. Similar projects are being funded by the foundation for other media outlets such as The Guardian and El País. DER SPIEGEL has also worked with the Gates Foundation and the European Journalism Centre on two projects: \"Expedition BeyondTomorrow\" and \"The New Arrivals\". All Global Societies pieces are published in the Globale Gesellschaft section of the DER SPIEGEL website and a selection is available in English on the DER SPIEGEL International website.","originalUrl":"https://www.spiegel.de/international/world/lithium-bonanza-china-battles-west-for-raw-material-of-the-future-a-b88a3948-26e8-47d6-ac34-d632bc7f0945"},{"summary":"Heutiges Datum: 2023-02-09. Quiz jeden Tag um Mitternacht. Melden Sie sich an, um auf Statistik zugreifen. Kostenlose Registrierung möglich. E-Mail für Feedback.","originalUrl":"https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c"},{"summary":"Boris Johnson erhielt nach seinem Ausscheiden aus der Downing Street einen Vorschuss in Millionenhöhe. Er ist der am besten verdienende Abgeordnete der laufenden Legislaturperiode. Theresa May und Sir Geoffrey Cox verdienten jeweils über eine Million Euro an Nebeneinkünften.","originalUrl":"https://www.spiegel.de/ausland/boris-johnson-kassierte-2-8-millionen-euro-fuer-reden-die-er-noch-gar-nicht-gehalten-hat-a-bc2d7aee-eec3-4102-8df2-e11ef85a0dd4"},{"summary":"Amsterdam nimmt neue Maßnahmen gegen Folgen des Massentourismus: Kiffverbot in Altstadt, Gaststätten müssen früher schließen, Prostituierten müssen früher aufhören, Kneipen ab 1 Uhr keine neuen Kunden, Coffeeshops zwischen 16 und 1 Uhr Einschränkung des Verkaufs.","originalUrl":"https://www.spiegel.de/panorama/amsterdam-verbietet-kiffen-auf-der-strasse-a-0281a17a-41eb-4776-a59e-c35bac99f680"},{"summary":"Nach den Erdbeben in der Türkei und Syrien ist die Zahl der Toten auf über 16.000 gestiegen. Retter geben nicht auf und melden weiterhin Erfolge. In der Türkei wurden bisher etwa 8000 Menschen aus den Trümmern gerettet, in Syrien mehr als 3100. Es fehlt an internationaler Unterstützung im Gebiet.","originalUrl":"https://www.spiegel.de/panorama/erdbeben-in-der-tuerkei-und-syrien-helfer-retten-baby-und-weitere-menschen-aus-truemmern-a-0f87b801-cb2f-4cbe-ac66-ac8d4c27ddb1"},{"summary":"Rettungsteams in der Türkei und Syrien gelingt es, Verschüttete noch 72 Stunden nach den schweren Beben lebend zu bergen. In Syrien ist die Lage besonders herausfordernd, da die Regierung an Fähigkeiten und Ausrüstung fehlt.","originalUrl":"https://www.spiegel.de/panorama/erdbeben-in-der-tuerkei-und-syrien-spaete-rettung-von-verschuetteten-a-5061c095-5e6d-464f-bfd4-3d238fb46bef"},{"summary":"Die Lage im Nordwesten Syriens war vor dem Erdbeben prekär. 17.134 Menschen starben in der Türkei, 3317 in Syrien. Wegen des Bürgerkriegs schränkt das Regime die Nothilfe ein. Bundesregierung arbeitet an Versorgung der Menschen.","originalUrl":"https://www.spiegel.de/ausland/erdbeben-syrien-und-tuerkei-zahl-der-toten-steigt-auf-mehr-als-20-000-a-0eae383d-55bd-4450-be70-73f96521191a"},{"summary":"ARD setzt auf Streaming: Serien wie \"Asbest\" werden abgerufen, ARD-Programmdirektorin Christine Strobl will digitale Inhalte überführen. 200 Millionen Euro vom linearen ins digitale Programm verschoben. Intendanten wollen Kompetenzzentren bilden, Kürzungen an Standorten, Regionalbüros stärken, Tagesschau 24 erweitern, Social Media Kanäle nutzen. Politik fordert ZDF & ARD Zusammenarbeit, Gniffke will Wettbewerb erhalten.","originalUrl":"https://www.spiegel.de/kultur/tv/ard-reformagenda-kai-gniffke-und-die-ard-wollen-mehr-asbest-wagen-a-26b728f2-0bfb-4576-ae8c-982d6a1ef338"},{"summary":"60-80 Teams in mehreren Spielklassen; Teilnahme auf Grundlage von sportlicher Leistung; 14 garantierte Spiele pro Team; keine dauerhaften Mitglieder; Einnahmen über Pyramide verteilt; soll spannendstes Sportereignis der Welt sein; 50 europäische Vereine gesprochen; Urteil beim EuGH erwartet; Bayern & Dortmund weigerten sich.","originalUrl":"https://www.spiegel.de/sport/fussball/super-league-neue-ideen-fuer-europaeische-fussballliga-bis-zu-80-teams-a-64cffe1c-8424-4d55-b0d0-68e7dd45702b"},{"summary":"200 Euro überweisen: 5 Monate. Studierende in finanzieller Not: Energiekrise, Inflation. FDP-Politikerin Ria Schröder: Entlastung lange auf sich warten lässt. Schnellschüsse der Ampelkoalition vermeiden. Stimmenfang-Podcast: Spotify, Apple Podcasts, Google Podcasts, Amazon Music, Deezer, Castbox, Overcast, Alexa, RSS-Feed.","originalUrl":"https://www.spiegel.de/politik/deutschland/studierende-in-der-energiekrise-wie-lange-kann-es-dauern-200-euro-zu-ueberweisen-podcast-a-bed86946-5b5c-4066-a1f5-8006e2a92665"},{"summary":"China bestreitet Spionage, US-Außenminister bestätigt großes Überwachungsnetz. Nato-Generalsekretär mahnt zur Wachsamkeit. China entschuldigt sich bei Costa Rica für Überflug eines wissenschaftlichen Ballons.","originalUrl":"https://www.spiegel.de/ausland/chinas-spionage-ueber-den-usa-us-aussenminister-nennt-ballon-teil-eines-ueberwachungsprogramms-a-56d62f78-902f-418f-a8d9-87c051b0fa4e"},{"summary":"Kirchenobere in England stimmten für Segnung gleichgeschlechtlicher Paare nach bürgerlicher Eheschließung, aber kirchliche Ehe bleibt verboten. Generalsynode anerkannte, dass Kirche es lange versäumt hatte, sexuelle Minderheiten willkommen zu heißen. Richtlinien für Segnungen werden bei nächster Synode im Juli festgelegt.","originalUrl":"https://www.spiegel.de/panorama/england-gleichgeschlechtliche-paare-koennen-sich-in-england-bald-segnen-lassen-a-88384fc1-9087-436a-8c8a-dfb2a41b0ad9"},{"summary":"Heutige Nachrichten: Ukrainischer Präsident trifft in Brüssel ein, AfD-Friedensinitiative, Maskenhändlerin in Untersuchungshaft, Erdbeben Türkei und Syrien, Maskenmillionärin muss weiter in Haft, Johnson kassiert 2,8 Mio. Euro, mutmaßlicher Spionageballon über USA, Republikaner George Santos frisiert Lebenslauf, Hochbegabtenverein nimmt Vierjährigen auf, Skilehrer 78-jährig, AfD-Erklärerin im Zeugenstand.","originalUrl":"https://www.spiegel.de/politik/deutschland/news-wolodymyr-selenskyj-emmanuel-macron-olaf-scholz-erdbeben-tuerkei-syrien-afd-a-583712af-fb0a-44a7-b52f-ee97d61b07c1"},{"summary":"Ukraine will Satelliten-Internet von Starlink nicht für militärische Zwecke nutzen. Präsident Selenskyj fordert Kampfjets und schwere Waffen. Nato-Staaten haben bisher 120 Milliarden Dollar Unterstützung geleistet. UK liefert Kampfpanzer, Frankreich und EU unterstützen weiter. Russland darf nicht gewinnen.","originalUrl":"https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-donnerstag-9-februar-a-b666a088-d74b-47e7-a505-eaa4b3f65646"},{"summary":"2023-02-09: Nach schweren Erdbeben in Türkei und Syrien sind mehr als 17.000 Menschen tot, 63.000 weitere verletzt. In Syrien überflutete ein beschädigter Staudamm ein Dorf, Dutzende Familien mussten flüchten. Internationale Rettungsbemühungen laufen schleppend an.","originalUrl":"https://www.spiegel.de/ausland/syrisches-grenzdorf-nach-staudamm-kollaps-teilweise-ueberschwemmt-a-920b8d26-0ae2-4b48-9b66-d678824e1ea3"},{"summary":"Alec Baldwin muss sich vor Gericht wegen fahrlässiger Tötung verantworten. Eltern und Schwester der getöteten Kamerafrau fordern Schadensersatz. Zivilprozess wird eingeleitet. Klage wegen Verletzung verschiedener Sicherheitsmaßnahmen. Schadensersatz in nicht genannter Höhe gefordert. Strafverfahren läuft bereits. Kamerafrau bei Dreharbeiten tödlich verletzt. Schuss löste sich während Probe für Szene. Colt enthielt echte Kugel. Baldwin weist Schuld von sich. Einigung im Zivilprozess erzielt.","originalUrl":"https://www.spiegel.de/kultur/kino/alec-baldwin-zivilklage-gegen-schauspieler-nach-todesschuss-bei-westerndreh-a-822c2aea-eaf0-4dfd-9315-2624ab99e1a0"},{"summary":"Australien hat angekündigt, mehr als 900 chinesische Überwachungskameras und -geräte von mehr als 250 Regierungsgebäuden abzubauen, einschließlich des Außen- und Justizministeriums. Die Geräte stammen von Firmen, an denen die chinesische Diktatur beteiligt ist. Die Regierung hat Maßnahmen ergriffen, um sicherzustellen, dass die Kameras nicht für Spionagezwecke verwendet werden.","originalUrl":"https://www.spiegel.de/ausland/sorge-vor-spionage-australien-entfernt-chinesische-ueberwachungskameras-a-63e0240b-9394-4dbe-bd50-59d2b3b9a898"},{"summary":"Credit Suisse verzeichnete 2022 einen Verlust von 7,3 Milliarden Franken. Kunden zogen Gelder ab. Im Kerngeschäft für Millionäre und Milliardäre droht 2023 ein Verlust. Konzernumbau, Abschreibungen und Ertragseinbruch der Investmentbank sind Gründe. Vermögensverwaltung soll künftig größeren Stellenwert erhalten.","originalUrl":"https://www.spiegel.de/wirtschaft/unternehmen/credit-suisse-meldet-hoechsten-verlust-seit-der-finanzkrise-a-1716b322-ad18-4189-b14b-a54f3343cd65"},{"summary":"Die Software ChatGPT wurde Ende November von OpenAI veröffentlicht. Es kann Texte produzieren, reproduzieren, argumentieren und analysieren. Ob es Aufsätze und Hausarbeiten obsolet machen kann, ist aktuell noch unklar. Ein Verbot würde niemandem helfen. ÖPNV-Preise werden Bund, Länder und Verkehrsverbünde diskutieren. Abtreibungen kommen im Medizinstudium kaum vor. Drohnen übernehmen Aufgaben, Tom Kaufmann will den Einsatzbereich erweitern.","originalUrl":"https://www.spiegel.de/start/chatgpt-revolutioniert-kuenstliche-intelligenz-die-lehre-newsletter-a-f220aaa2-3520-4006-bc59-8113f1cb70a9"},{"summary":"Der ukrainische Präsident Wolodymyr Selenskyj kam auf seiner EU-Reise näher an militärische Unterstützung heran. Er machte Andeutungen über Lieferungen von Waffen und Ausbildung von Piloten, verzichtete aber auf offensive Forderungen nach Kampfflugzeugen. Er bedankte sich bei den Verbündeten für ihre Unterstützung und sprach über die gemeinsamen Werte der Ukraine und der EU.","originalUrl":"https://www.spiegel.de/ausland/ukraine-krieg-wolodymyr-selenskyj-sieht-fortschritte-bei-waffenlieferungen-a-c6632922-c1c4-41d6-aa63-d34f0e7d8ab9"},{"summary":"Kyrie Irving hat bei seinem Debüt für die Dallas Mavericks 24 Pkt und 5 Assists erzielt. Tim Hardaway Jr. (19 Pkt) und Norman Powell (24 Pkt) waren die Topscorer der Clippers. Irving-Dončić Duo könnte am Wochenende zusammen spielen. Dallas hat 4 der letzten 5 Spiele gewonnen.","originalUrl":"https://www.spiegel.de/sport/basketball/nba-kyrie-irving-fuehrt-die-dallas-mavericks-beim-debuet-mit-24-punkten-zum-sieg-a-c1b0ae9c-4f6f-49a4-a4d2-d79901d87de7"},{"summary":"Türkisch-syrische Grenzregion: Erdbeben mit Magnitude bis 7,8 erschütterten Region, 17.000 Todesfälle gemeldet. Ostanatolische Verwerfung als Ursprung, Nordanatolische Verwerfung auch Risiko für Istanbul. Weitere Nachbeben erwartet, Erdbebenprognosen schwierig. Massenhaft Einstürze von nicht verstärkten Bauten möglich, Tsunamiszenarien nicht unwahrscheinlich.","originalUrl":"https://www.spiegel.de/wissenschaft/natur/tuerkei-und-syrien-forscher-warnen-vor-weiteren-beben-a-bbe3a517-43ef-451c-bbc3-1c8b5b6dcbb3"},{"summary":"282 Menschen starben in England und Wales in 12 Monaten an Verletzungen durch Messerstiche oder andere scharfe Gegenstände. 19% mehr als im Vorjahr, höchster Stand seit 1946. Tötungsdelikte bei 4/10 Fällen mit Messern/ähnlichen Gegenständen. Höchste Opferrate bei männlichen Teenagern. Problem v.a. in Großstädten wie London. 696 Opfer insgesamt, ähnlich vor Pandemie.","originalUrl":"https://www.spiegel.de/panorama/england-und-wales-rekordstand-an-toten-durch-messerkriminalitaet-a-bcedb209-6735-4bf4-82f8-0b4a99e91252"},{"summary":"17-Jähriger soll Lehrerin in Ibbenbüren erstochen haben. Er wollte angeblich mit Münzwurf über die Tat entscheiden. Kritik an Namenswahl der Mordkommission (\"Münze\"). Namensänderung auf \"Büren\" veranlasst. Tatverdächtiger in Untersuchungshaft. Motiv noch offen.","originalUrl":"https://www.spiegel.de/panorama/justiz/ibbenbueren-in-nrw-muenzwurf-vor-gewalttat-name-von-mordkommission-nach-kritik-geaendert-a-c96f45ca-7837-49a5-b08d-a1dfd67544f8"},{"summary":"Coronavirus wird in der Natur und im Labor vermutet. Debatte darüber ist giftig und Folgen für Wissenschaftler noch heute spürbar.","originalUrl":"https://www.spiegel.de/wissenschaft/corona-wie-eine-telefonkonferenz-einen-verschwoerungsmythos-ausgeloest-hat-podcast-a-75c3486f-aacf-4b0b-a15e-3529ebaaca52"},{"summary":"Younes Rachidi wurde wegen 135 Verstößen gegen die Spielmanipulationsregeln lebenslang gesperrt. Er bricht damit den Negativrekord des chilenischen Tennistrainers Sebastian Rivera.","originalUrl":"https://www.spiegel.de/sport/tennis/ehemaliger-tennisspieler-younes-rachidi-lebenslang-gesperrt-weil-er-135-spiele-manipuliert-hat-a-43cdf260-8454-41ca-819a-d5b7fd95ce3e"},{"summary":"Bombenentschärfung im Stadtteil Lindenthal, 5000 Menschen betroffen, 4 Schulen evakuiert, Auffanglager für Schüler eingerichtet.","originalUrl":"https://www.spiegel.de/panorama/bildung/bombenentschaerfung-in-koeln-schulen-muessen-evakuiert-werden-a-d7826ed8-2068-42e5-9873-81c250b15918"},{"summary":"Verbraucherzentrale Bundesverband (vzbv) hat Klage gegen Ticketanbieter Eventim wegen einbehaltener Gebühren bei abgesagten Veranstaltungen angestrengt. Betroffene können sich der Klage anschließen. Vzbv fordert vollen Ticketpreis bei Absagen.","originalUrl":"https://www.spiegel.de/wirtschaft/service/verbraucherschuetzer-verklagen-ticketanbieter-eventim-a-2f32dcd1-562e-4d77-9b40-d588c55cefaf"},{"summary":"Bob Iger kündigte Stellenabbau und Kosteneinsparungen an, um Disney-Geschäfte zu straffen. Er will 5,5 Milliarden Dollar einsparen und 7000 Stellen abbauen. Aktionäre reagierten positiv, der Aktienkurs stieg um mehr als 9%.","originalUrl":"https://www.spiegel.de/wirtschaft/unternehmen/disney-baut-konzern-um-und-streicht-rund-7000-jobs-a-ef4b4fae-c776-43a1-9a37-ba2b889a84df"},{"summary":"EU ergreift Maßnahmen, um Subventionen wie US-Programm einzuführen. US-Finanzministerin Janet Yellen empfiehlt EU eigenes Subventionsprogramm. Lockerung staatlicher Beihilfe-Regeln in Europa. Bundesregierung lehnt massives Subventionsprogramm ab.","originalUrl":"https://www.spiegel.de/wirtschaft/unternehmen/umstrittenes-ira-gesetz-us-finanzministerin-janet-yellen-raet-eu-zu-eigenem-subventionsprogramm-a-ea86e442-79b5-41c4-8942-e87308264ea4"},{"summary":"Person überlebte 6 Stunden unter Schneemassen, gerettet durch aufmerksame Familie. 15 Min. sinkt Überlebenschance markant, nach 60 Min. nur jeder 5. lebend gefunden. Glückliche Einzelfälle können atmen durch Hohlraum. Wintersportler werden noch nach mehreren Stunden lebend geborgen.","originalUrl":"https://www.spiegel.de/panorama/schweiz-verwandte-melden-schweizer-skifahrer-als-vermisst-rettungskraefte-finden-ihn-unter-lawine-a-c293f11b-57cd-4be0-8598-60209f822e55"},{"summary":"Die Wissenschaftler diskutieren die Idee, den Klimawandel mit einem Schutzschild aus Mondstaub zu bekämpfen. Der Staub müsste im All ausgestreut werden und für eine Auswirkung auf das Erdklima müssten Millionen Tonnen pro Jahr ausgesetzt werden. Es wäre am günstigsten, den Staub direkt auf der Mondoberfläche zu gewinnen und regelmäßig mittels ballistischer Mittel an den Lagrange-Punkt L1 zu schießen. Die Umsetzung dieses Plans würde jedoch gigantische planerische und finanzielle Mittel erfordern.","originalUrl":"https://www.spiegel.de/wissenschaft/technik/geoengineering-mondstaub-koennte-die-sonnen-dimmen-a-eb52ee22-5e6f-4beb-9d03-28bbf6fa58b1"},{"summary":"US-Militärtransporter mit tonnenweise Sprengstoff und Raketen fuhren Donnerstagnachmittag auf der A6 zwischen Heilbronn und Nürnberg ineinander. 4 Militärangehörige verletzt, 1 schwer. Feuer gelöscht, Fracht unbeschädigt. A6 gesperrt, Staus. Sprengmittel auf Ersatzfahrzeuge umgeladen. Unfallhergang noch unklar.","originalUrl":"https://www.spiegel.de/panorama/a6-mit-sprengstoff-beladene-us-militaerlaster-fahren-ineinander-a-0bddaa45-0fc5-448a-8406-c4831a9f6252"},{"summary":"NBA und Fußballsuperstar Vinicius Jr. verurteilen rassistische Rufe gegen Yago dos Santos. CBB appelliert an Behörden, mit Gesetzesstrenge zu handeln.","originalUrl":"https://www.spiegel.de/sport/basketball/rassismus-vorfall-prominente-solidaritaet-fuer-ulmer-basketballer-yago-dos-santos-a-b780c07e-f6c2-407c-ae90-4be178bbbbdf"},{"summary":"Kinder in Baumarkt Weinstadt eingesperrt, Feuerwehr öffnete Schrank mit schwerem Gerät. Junge unversehrt. Schaden 2500 Euro.","originalUrl":"https://www.spiegel.de/panorama/justiz/weinstadt-feuerwehr-muss-jungen-aus-waffenschrank-befreien-a-bdac033e-8e74-40ab-b1c8-b46af546e539"},{"summary":"Am 9. Februar 2023 haben Beschäftigte von Verkehrsbetrieben, Kliniken, Kitas und anderen Einrichtungen in Nordrhein-Westfalen ihre Arbeit niedergelegt, um höhere Löhne zu fordern. In Berlin liefen Warnstreiks an, in Düsseldorf und Dortmund wurden Verkehrsbetriebe komplett eingestellt. Weitere Warnstreiks und Demonstrationen sind für den Tagesverlauf in Köln, Aachen, Dortmund und Düsseldorf geplant.","originalUrl":"https://www.spiegel.de/wirtschaft/soziales/oeffentlicher-dienst-warnstreiks-legen-nahverkehr-in-vielen-staedten-in-nordrhein-westfalen-lahm-a-e4b52e69-5d34-4164-bb50-cf7cbac7f45e"},{"summary":"6 Lastwagen mit Hilfsgütern aus der Türkei überqueren den einzigen offenen Grenzübergang nach Nordsyrien. 17.000 Tote in beiden Ländern. Straßen teilweise repariert. Zugang schwierig. Fehlende Ausrüstung erschwert Bergungsarbeiten. 4,5 Mio. Menschen abhängig von humanitärer Hilfe. Regierung versucht, Hilfe für Rebellengebiete zu unterbinden. Leichen transportiert statt Hilfsgüter.","originalUrl":"https://www.spiegel.de/ausland/erdbeben-katastrophe-erster-hilfskonvoi-der-vereinten-nationen-erreicht-syrien-a-e41ab7cd-5947-4b34-8c8f-8d303a76707b"},{"summary":"Nicaragua hat Dutzende politische Gefangene freigelassen und an die USA ausgewiesen. US-Außenminister Blinken sprach von einem \"konstruktiven Schritt\". Freiwillig ausgeflogene Gefangene erhalten in den USA ein zweijähriges Bleiberecht. Regierung Ortega hatte Proteste 2018 mit Sanktionen beantwortet.","originalUrl":"https://www.spiegel.de/ausland/nicaragua-laesst-222-politische-gefangene-frei-usa-fliegen-sie-aus-a-e781bf39-c4ef-4877-8b9a-22a3098cd6f2"},{"summary":"Google stellt eigene Sprach-KI vor, Börsenkurs fällt kurzzeitig. Chatbot Bard liefert Falschinformation. Kursrutsch vermutlich auf Produktpräsentation zurückzuführen. Google startet Trusted-Tester-Programm. Halluzinieren bei ChatGPT bekanntes Problem.","originalUrl":"https://www.spiegel.de/netzwelt/apps/google-bard-falschinformation-des-chatbots-sorgt-fuer-fallenden-aktienkurs-a-4cbf7461-9953-484b-92d2-aea8360e40df"},{"summary":"Der ehemalige HSV-Spieler Rafael van der Vaart, auch \"Kaiser\" genannt, war von 2005 bis 2008 und erneut von 2018 bis 2019 im HSV-Dress zu sehen. Niclas Füllkrug wurde im Jahr 2020 mit 16 Treffern in der Fußball-Bundesliga zum treffsichersten Bremer. Fredi Bobic hatte einen Musikvideoeinsatz zu dem Lied „Bravo Fredi“ von den Fantastischen Vier.","originalUrl":"https://www.spiegel.de/sport/fussball-quiz-wie-viele-bundesligaspiele-bestritt-franz-beckenbauer-fuer-den-hsv-a-ea056784-f331-4c7c-824c-9f21a990770d"},{"summary":"Burt Bacharach, einer der größten Songwriter der Popmusikgeschichte, ist am 2023-02-09 im Alter von 94 Jahren in Los Angeles gestorben. Er schrieb zahlreiche Hits, darunter »Do You Know the Way to San Jose«, »Walk On By«, »Raindrops Keep Fallin' on My Head«, »Trains and Boats and Planes« und »That's What Friends Are For«. Er wurde mit fünf Grammys sowie zwei Preisen für sein Lebenswerk ausgezeichnet und hatte Gastauftritte in allen drei »Austin Powers«-Filmen. 2018 überraschte er seine Fans in Deutschland mit einem Konzert im Berliner Admiralspalast.","originalUrl":"https://www.spiegel.de/kultur/musik/burt-bacharach-ist-tot-komponist-von-walk-on-by-i-say-a-little-prayer-a-d285cae2-5b88-47ce-a842-bf730633671b"},{"summary":"Ukraine Präs. Selenskyj spricht vor Europ. Parlament: Er bekräftigte sein Ziel einer stärkeren Integration in die EU, betonte aber auch die Notwendigkeit der Autonomie und des Respekts für die territoriale Integrität des Landes.","originalUrl":"https://www.spiegel.de/ausland/das-sagt-wolodymyr-selenskyj-vor-dem-europaeischen-parlament-a-e902aab5-b555-489b-81e9-fe085801d888"},{"summary":"Thomas Unger wird die Rolle des bayerischen Ministerpräsidenten beim Singspiel auf dem Nockherberg übernehmen. Markus Söder ist »schon sehr gespannt«. Richard Oehmann und Stefan Betz sagen, Unger habe Humor, Bühnenpräsenz und musikalisches Talent. Politiker-Derblecken findet am 3. März statt.","originalUrl":"https://www.spiegel.de/panorama/leute/nockherberg-markus-soeder-thomas-unger-ist-das-neue-ministerpraesidenten-double-a-c19e5a62-7ab5-4406-a59b-5ae5d0ddd3fb"},{"summary":"71-jähriger in Mecklenburg-Vorpommern mit Luftdruckwaffe beschossen, schwere Kopfverletzung erspart. Kriminalpolizei ermittelt wegen versuchter gefährlicher Körperverletzung.","originalUrl":"https://www.spiegel.de/panorama/justiz/greifswald-radfahrer-beschossen-projektil-steckt-im-helm-a-a1430f29-6789-45a3-96f8-21fddc6568db"},{"summary":"Schwedische Mixed-Staffel verliert mögliche Medaille durch technischen Fehler am Gewehr von Sebastian Samuelsson. Norwegen gewinnt, Italien und Frankreich holen Silber und Bronze. Deutschland mit Vanessa Voigt, Denise Herrmann-Wick, Benedikt Doll und Roman Rees auf Platz 6. Nächster Wettbewerb bei der WM in Oberhof: Frauen-Sprint am Freitag (14.30 Uhr).","originalUrl":"https://www.spiegel.de/sport/wintersport/biathlon-wm-2023-in-oberhof-lockere-schrauben-haben-schweden-wohl-die-medaille-gekostet-a-6e75ab0c-7414-4064-a6be-256ecd9ed68f"},{"summary":"2023-02-09: SPIEGEL GESCHICHTE empfiehlt: Wie die Nazis queere Menschen verfolgten, Angriffskrieg in der Ukraine, Apsáalookee in Brandenburg, 90 Jahre Machtübernahme der Nazis, Zeitreise - Der SPIEGEL vor 50 Jahren.","originalUrl":"https://www.spiegel.de/geschichte/geschichte-newsletter-buenos-dias-messias-a-326d44a8-3f8c-4049-95de-424439c10e35"},{"summary":"Joe Biden hat noch nicht endgültig entschieden, ob er sich bei der Präsidentschaftswahl 2024 erneut bewerben wird. Er gab jedoch in einem Interview zu verstehen, dass er \"tendiere\" in diese Richtung. Viele Wähler sehen Bidens hohes Alter als Problem an und 58% der Demokraten wollen einen anderen Kandidaten aufstellen. Biden sagte, er würde dem amerikanischen Volk gegenüber ehrlich sein, wenn er glaubte, dass seine Gesundheit ein Hindernis wäre.","originalUrl":"https://www.spiegel.de/ausland/usa-joe-biden-hat-noch-nicht-ueber-neue-praesidentschaftskandidatur-entschieden-a-20a226b1-6dcd-4364-9264-c31ba29e6f86"},{"summary":"2023-02-09: Prinz Andrew versuchte, mit einem BBC-Interview einen Befreiungsschlag zu schaffen. Es geriet zum PR-Desaster. Netflix produziert jetzt einen Film darüber, mit Rufus Sewell als Andrew, Gillian Anderson als Interviewerin Emily Maitlis und Billie Piper als Produzentin Sam McAlister.","originalUrl":"https://www.spiegel.de/kultur/tv/netflix-verfilmt-prinz-andrews-desastroeses-bbc-interview-a-0977fb21-fede-42c1-b6ea-2e9574944be7"},{"summary":"George Santos hat Unstimmigkeiten in seinem Lebenslauf, was zu Rücktrittsforderungen geführt hat. Mitt Romney traf sich mit ihm und sagte, dass er nicht im Kongress sitzen sollte. Der Ethikausschuss des Kongresses und der FBI untersuchen ihn wegen möglicher Veruntreuung. Republikaner wie Nick LaLota kritisieren ihn als Soziopath und Störfaktor für die Partei.","originalUrl":"https://www.spiegel.de/ausland/republikaner-ueber-hochstapler-george-santos-er-sollte-nicht-im-kongress-sitzen-a-70d28535-bf58-45de-9ace-e52f4ba39307"},{"summary":"Elena Fanchini, WM-Silbermedaillengewinnerin 2005 in der Abfahrt, ist im Alter von 37 Jahren an Krebs gestorben. Ihre größten Erfolge waren zwei Weltcupsiege und sie nahm an drei Olympischen Winterspielen und sechs Weltmeisterschaften teil. Im August 2020 brach der Krebs erneut aus. Mikaela Shiffrin sagte, dass sie Elena Fanchini niemals vergessen werde.","originalUrl":"https://www.spiegel.de/sport/wintersport/ex-skirennfahrerin-elena-fanchini-gestorben-a-f7d4d5c2-4552-4768-8719-2eae6e028899"},{"summary":"OpenAI-Trainiertes ChatGPT kann Texte im Stil beliebiger Künstler generieren, Stimmen mit KI-Tools nachbilden und Musikstücke hervorbringen. David Guetta hat es getestet und begeistert auf Twitter geteilt.","originalUrl":"https://www.spiegel.de/netzwelt/web/david-guetta-und-ki-dj-praesentiert-song-mit-eminem-fake-stimme-a-12a85d73-e9cf-4406-b520-bf9269e9d991"},{"summary":"Dänemark sieht sich als Vorreiter bei Offshore-Windenergie. 1991 gingen die ersten Anlagen ans Netz, heute plant das Land große Energieinseln. Die dänische Energiebehörde hat jedoch 33 Projekte wegen möglicher EU-Regelverstöße vorläufig gestoppt. Grund ist die kostenlose Nutzung des Meeresgrunds durch Investoren. Kritik an dem Stopp kommt von WindEurope und Green Power Denmark. Mette Frederiksen will auf dem EU-Gipfel darüber sprechen.","originalUrl":"https://www.spiegel.de/wirtschaft/unternehmen/daenemark-legt-dutzende-offshore-windkraft-projekte-wegen-eu-beihilferegeln-auf-eis-a-9208999a-629f-4ca6-8cab-b7994c290499"},{"summary":"Die Tretjakow-Galerie in Moskau hat eine neue Direktorin. Selfira Tregulowa, die international geschätzte Kunstwissenschaftlerin, verlässt nach acht Jahren ihren Posten. Ihre Nachfolgerin ist Jelena Pronitschewa, Chefin des Technikmuseums und Tochter des Geheimdienstgenerals Wladimir Pronitschew. Die neue Führung kam im Zuge politischer Repressionen in der Kunstwelt des Landes.","originalUrl":"https://www.spiegel.de/kultur/moskauer-galerie-tretjakow-statt-der-kunstwissenschaftlerin-kommt-nun-die-tochter-des-geheimdienstgenerals-a-511c63ee-2710-420a-b4f2-78577d96da7c"},{"summary":"China behauptet, dass der Ballon nur zivilen Zwecken diente und dass die USA Gewalt angewendet haben. US-Außenminister Blinken sagte, dass China ein umfassendes Überwachungsprogramm betreibe, das die Souveränität von Ländern auf fünf Kontinenten verletze. Peking lehnte ein Gesprächsangebot aus Washington ab, da die Atmosphäre dafür nicht angemessen sei. Experten bezweifeln, dass der Ballon nur zivile Zwecke hatte.","originalUrl":"https://www.spiegel.de/ausland/mutmasslicher-spionageballon-china-wirft-usa-informationskrieg-vor-a-49715f60-c35b-47d8-a3d7-202e0a78e68c"},{"summary":"Nato-Staaten mussten 2022 deutlich öfter Kampfjets zu Alarmstarts aktivieren, wegen erhöhter russischer Militärpräsenz und stärkerer Nato-Präsenz an der Ostflanke. 570 Einsätze, meist über der Ostsee. Riskante Manöver, Flüge über Nato-Schiffe. Bundeswehr im Rahmen des verstärkten Air Policing beteiligt. Alarm 8x binnen 1 Woche, betroffen Estland, Litauen, Lettland.","originalUrl":"https://www.spiegel.de/ausland/luftueberwachung-nato-jets-mussten-wegen-russischer-flugzeuge-570-mal-aufsteigen-a-77069f02-812d-4757-bb54-0fd2b7842bdc"},{"summary":"Ukraine hat eine gemeinsame europäische Geschichte. Russland versucht, sie durch Gewalt zu zerstören. EU hat militärische Unterstützung geleistet, um Ukraine zu schützen. EU-Parlamentspräsidentin Metsola forderte mehr Systeme und Flugzeuge. Reaktion muss der Bedrohung angemessen sein.","originalUrl":"https://www.spiegel.de/ausland/wolodymyr-selenskyj-appelliert-in-bruessel-an-europaeisches-zusammengehoerigkeitsgefuehl-a-845bb32c-4894-4891-a35b-d613eafa7415"},{"summary":"In einem Schweinestall im Landkreis Osnabrück sind 600 Tiere tot aufgefunden. Mutmaßlich verhungert. Mitarbeiter soll vernachlässigt haben. Amtstierärzte entdeckten Tiere, nachdem Tierarzt Aufsichtsbehörden informiert hatte. Untersuchungen laufen. Kontrollen bislang keine Hinweise auf Verstöße. 638 Betriebe überprüft, 97 Ordnungswidrigkeiten, 20 Strafverfahren, 5 Bestandsverkleinerungen, 9 Tierhaltungsverbote.","originalUrl":"https://www.spiegel.de/panorama/justiz/landkreis-osnabrueck-hunderte-schweine-verendet-staatsanwaltschaft-ermittelt-a-84f65c25-7136-469f-9c93-f36e58ecf03e"},{"summary":"Dieter Schaad, Schauspieler und Fernsehstar, starb am 4. Februar 2023 im Alter von 96 Jahren. Er spielte in über 120 Produktionen mit, darunter \"Ein Fall für zwei\", \"Heimat\" und \"Lindenstraße\". Er hatte auch eine wiederkehrende Rolle in der Jugendserie \"Club der roten Bänder\" als Großvater der Hauptfigur Toni.","originalUrl":"https://www.spiegel.de/kultur/tv/dieter-schaad-ist-tot-in-der-lindenstrasse-spielte-er-dr-manfred-pauli-a-7d97f6bd-9648-40ad-89d8-fc7948c9e273"},{"summary":"CDU/SPD Kopf-an-Kopf-Rennen bei Abgeordnetenhauswahl in Berlin; Grüne fallen zurück. Umfrage für SPD und CDU (24%/22%) vor Grünen (17%), Linkspartei (11%), AfD (9%), FDP (7%). Fortsetzung rot-rot-grün oder \"Deutschland\"-Koalition (CDU, SPD, FDP) möglich.","originalUrl":"https://www.spiegel.de/politik/deutschland/wahl-in-berlin-cdu-und-spd-laut-umfrage-fast-gleichauf-gruene-fallen-zurueck-a-eedd6d86-758b-4b02-9169-5401fbadcf3d"},{"summary":"Aktuelle Situation in der Türkei und Syrien: Erdbebenkatastrophe mit Trümmerbergen, Zeltstädten und Massengräbern. Retter kämpfen um das Leben Verschütteter. Ausmaß der Zerstörung erkennbar aus der Luft. Notunterkünfte in Fußballstadion, Zelte aufgestellt. Massengräber für Opfer. Großbrand am Hafen von Iskenderun. Infrastruktur zerstört, Straßen unbefahrbar. Kein Treibstoff, Strom. Rettungskräfte im Einsatz mit Suchhunden. Drohnen, Satelliten liefern Daten, kartografieren Gefahren.","originalUrl":"https://www.spiegel.de/panorama/erdbeben-in-der-tuerkei-und-syrien-drohnen-und-satellitenaufnahmen-der-katastrophe-a-50380109-06e9-4b03-a987-1c50e1d9bbe8"}]}