{"articles":[{"summary":"China hat nach dem Abschuss eines mutmaßlichen Spionageballons durch die USA den Anrufversuch des US-Verteidigungsministers abgelehnt. Austin bemühte sich um ein Gespräch mit dem chinesischen Verteidigungsminister Wei Fenghe. Pentagon: \"Leider hat die Volksrepublik unseren Antrag abgelehnt.\" USA glauben an Wichtigkeit offener Kommunikationskanäle, aber China hat Überflug des Ballons als \"klare Überreaktion\" bezeichnet. US-Außenminister Blinken hat kurz vor Abschuss geplanten Trip nach Peking abgesagt. Bergung der Trümmer läuft, Rückgabe an China nicht beabsichtigt.","originalUrl":"https://www.spiegel.de/ausland/ballon-abschuss-usa-wollten-mit-china-telefonieren-und-wurden-abgewiesen-a-2112f4ab-52c5-4b34-b7fc-88dd25c8376c"},{"summary":"Die Sony World Photography Awards zeichneten Fotografen aus 55 Ländern für ihre Aufnahmen aus: Schnorchlerin und Schildkröte im Südchinesischen Meer, Kirei-Maschine in Shibuya, Bad in heißen Quellen in der türkischen Provinz Bitlis, Schwimmen mit Schildkröte in Malaysias Ostküste, Zeremonie in Myanmar, Steg in Benut, Radfahrer in Seoul, Eiswände in Ilulissat, Mondaufgang in Lappland, Trauer um Vater in Südafrika und nomadisches Leben in Rajasthan.","originalUrl":"https://www.spiegel.de/reise/sony-world-photography-awards-2023-stadt-land-flossen-a-711bc146-5d3e-46fd-b296-7b60181e9ac8"},{"summary":"Nordkorea nutzt sein Atomarsenal als Abschreckung gegen USA und Südkorea, Kim Jong Un zeigt sich mit seiner Familie, um seine Nachfolge zu sichern und zum 75. Bestehen des Militärs ein Bankett zu geben. Präsident Yoon mahnt zur Bereitschaft, sich einer sich ändernden Sicherheitssituation anzupassen.","originalUrl":"https://www.spiegel.de/ausland/nordkorea-kim-jong-un-zeigt-sich-mit-tochter-und-fordert-staerkung-der-armee-a-080bb79e-19cd-4955-8329-e9bb5094892f"},{"summary":"US-Regierung schoss mutmaßlichen Spionageballon ab; chinesisches Netzwerk erstreckt sich über 5 Kontinente; Ballons sammeln Informationen über militärische Einrichtungen; US-Botschaften mit Infos versorgt; China verweigerte Anrufversuch von US-Verteidigungsminister; Trümmer der Ballon werden geborgen.","originalUrl":"https://www.spiegel.de/ausland/chinas-ballons-sind-laut-us-medien-offenbar-teil-eines-weltweiten-ueberwachungsprogramms-a-fe955bb2-1d6c-40e4-88bf-8ecabe91e5bf"},{"summary":"LeBron James ist nach Erreichen des NBA-Punkterekords nun der erfolgreichste Korbjäger der NBA. Er sagte, er sei der Beste, der das Spiel je gespielt hat und bekam Gratulationen von Joe Biden, Bill Clinton, Adam Silver und Dirk Nowitzki.","originalUrl":"https://www.spiegel.de/sport/basketball/lebron-james-nach-seinem-rekord-in-der-nba-ich-habe-das-gefuehl-dass-ich-der-beste-bin-a-cfd29eec-0413-4c2e-b96e-2a5b9de8a4ae"},{"summary":"2023-02-08 is February 8th, 2023.","originalUrl":"https://www.spiegel.de/karriere/was-kann-ich-wirklich-schaffen-a-5f8abfd6-baae-4a65-948f-6ed08a245aca"},{"summary":"BND-Mitarbeiter soll für Russland spioniert haben. Komplize könnte Fragen beantworten. Geheime Dokumente, Geld und Besuche nach Moskau. Arthur E. sagt Wahrheit?","originalUrl":"https://www.spiegel.de/politik/deutschland/bnd-spionageaffaere-was-der-moegliche-komplize-ueber-carsten-l-aussagt-podcast-a-52748442-d20c-4685-bddd-13c057bd921e"},{"summary":"Heute ist der 8. Februar 2023. In Syrien und der Türkei läuft die Zeit für die Erdbebenopfer davon. Regierungserklärung des Bundeskanzlers Olaf Scholz im Bundestag. Bundesregierung genehmigt Lieferung von 178 Leopard-1-Kampfpanzern an die Ukraine. Karnevalswitze kosten Steuerzahler Millionen. Joe Biden gibt Regierungserklärung ab, wird aber nicht von vielen unterstützt. Microsoft stattet Bing mit ChatGPT-artiger Technik aus. E.on erwirtschaftet 2022 mehr Gewinn als erwartet. Genossenschaften bieten preiswerte Wohnungen an. Karen Lo will Esprit zurückbringen. Realistische To-do-Listen helfen, Arbeitsbelastung zu vermeiden.","originalUrl":"https://www.spiegel.de/politik/deutschland/news-erdbeben-syrien-tuerkei-olaf-scholz-karneval-friedrich-merz-joe-biden-state-of-the-union-a-467e43d6-1507-40cd-8b2b-95ba988f22c1"},{"summary":"Das Deutsche Zentralinstitut für Soziale Fragen (DZI) prüft karitative Organisationen auf die Verwendung ihrer Spendengelder. Empfänger, die das DZI für besonders förderungswürdig hält, erhalten das DZI-Spendensiegel. Es hat eine Liste mit Adressen und Kontonummern von Organisationen zusammengestellt, die das Spendensiegel tragen und für die Hilfe in der Türkei und Syrien sammeln. Hier finden Sie die Liste und weitere Tipps zum sicheren Spenden.","originalUrl":"https://www.spiegel.de/ausland/erdbeben-in-tuerkei-und-syrien-retter-bergen-frau-nach-52-stunden-unter-truemmern-mehr-als-8000-tote-a-a09a19b0-6165-4e1e-9e4d-14e95754173f"},{"summary":"Neuseeländische Behörden beschlagnahmen über 3 Tonnen Kokain im Pazifik, geschätzt 500 Mio. NZD (295 Mio. Euro) Wert. 81 Pakete, größter Fund illegaler Drogen in Landesgeschichte. Nach Australien versandt, abgeholt werden sollte von Schiff. Zoll & Streitkräfte führten \"Operation Hydros\". Kriminalität reicht global beim Drogenhandel.","originalUrl":"https://www.spiegel.de/panorama/justiz/neuseeland-drei-tonnen-kokain-treiben-im-ozean-rekord-drogenfund-a-5bd01e6b-eea2-452a-be73-16a238d89fb4"},{"summary":"Brand im baden-württembergischen Allmendingen, Schaden über 200 Mio Euro, Ursache unklar, 25 Mitarbeiter evakuiert, 5 Feuerwehrleute verletzt, Explosionen, Tank mit 50.000 Liter Hydrauliköl in Brand, Anwohner gebeten, Fenster und Türen zu schließen, Bundesstraße 492 gesperrt, Löscharbeiten bis Dienstagmittag, Statiker angefordert.","originalUrl":"https://www.spiegel.de/panorama/allmendingen-grossbrand-bei-automobilzulieferer-schaden-auf-mehr-als-200-millionen-euro-geschaetzt-a-cffd032d-ae1d-4a73-816f-eeeef86e46b4"},{"summary":"2023-02-08: US-Präsident Joe Biden hält Rede zur Lage der Nation vor beiden Kammern des US-Kongresses. Er rühmt robuste US-Wirtschaft und niedrige Arbeitslosigkeit, kündigt Schaffung weiterer Arbeitsplätze an. Inflation noch großes Problem, aber Sprit- und Nahrungsmittelpreise fallen. Einladungen u.a. für Tyre Nichols' Familie, Brandon Tsay, Ruth Cohen, Bono und Paul Pelosi.","originalUrl":"https://www.spiegel.de/ausland/joe-biden-in-rede-zur-lage-der-nation-sotu-usa-praesident-ruft-republikaner-zur-zusammenarbeit-auf-a-033d01fb-e814-442e-9ec7-c7b7d6767e2f"},{"summary":"Stillen ist die beste Ernährungsform für Säuglinge. Hersteller von Milchpulver nutzen jedoch die Unsicherheit junger Mütter aus. Gesundheitsexperten fordern ein härteres Durchgreifen gegen das Marketing, mehr Unterstützung für Mütter und einen rechtlich bindenden Vertrag, der Frauen vor dem Marketing schützt. Babys sollten bis zum 2. Geburtstag gestillt werden und haben durch Stillen lebenslange gesundheitliche Vorteile.","originalUrl":"https://www.spiegel.de/wirtschaft/service/gesundheit-experten-prangern-marketing-fuer-babynahrung-an-a-11066d6c-212f-4267-8c87-43363b45c4c0"},{"summary":"Google plant, einen Schutzmechanismus namens \"SafeSearch Blurring\" einzuführen, um vor versehentlichem Zugriff auf explizites Bildmaterial zu schützen. Der Filter soll automatisch aktiviert bleiben, aber Einzelbilder können mit einem Klick freigeschaltet werden. Dieser Schutz ist hauptsächlich für Kinder gedacht, aber auch Erwachsene können sich vor Überraschungen schützen.","originalUrl":"https://www.spiegel.de/netzwelt/apps/google-suchmaschine-will-anstoessige-fotos-automatisch-unscharf-machen-a-3817c5a3-453a-49fa-bc2a-ded2883dd1ad"},{"summary":"Ukraine erwartet neue Angriffswelle und Kiew will weiter Ziele in Russland angreifen. USA loben deutsches Engagement: Lieferung von mehr als 100 Kampfpanzern des Typs Leopard 1 und M1 Abrams. Entscheidungen getroffen, um Parität auf dem Schlachtfeld zu erreichen.","originalUrl":"https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-mittwoch-8-februar-a-141e3b58-d31f-4d68-9b39-f5a5193228d1"},{"summary":"2023-02-08: 8164 Tote, 39.200 Verletzte nach Erdbeben in der Türkei und Syrien. Rettungs- und Suchteams im Einsatz, 60.000 Helfer vor Ort. Erfolgreiche Rettungen, z.B. des 4-jährigen Mädchens Beyza nach 42 Stunden unter Trümmern.","originalUrl":"https://www.spiegel.de/ausland/erdbeben-in-tuerkei-und-syrien-foto-von-trauerndem-vater-geht-um-die-welt-a-e2fda91f-05a2-4761-a71e-efadc059c42b"},{"summary":"US-Navy bergt mutmaßlichen chinesischen Spionageballon vor US-Ostküste. Trümmerteile werden in FBI-Akademie analysiert. Navy benutzt Spezialgerät bei Bergung. Ballon am 5. Februar geborgen. US-Regierung behauptet Spionage, China behauptet Forschung. Austausch zwischen USA und China weiter verschlechtert. US-Verteidigungsminister Austin bat um Gespräch - abgelehnt.","originalUrl":"https://www.spiegel.de/ausland/chinesischer-ballon-usa-veroeffentlichen-fotos-von-der-bergung-a-999e1f5c-0f88-4da6-8a4d-8267c236111b"}]}