{"articles":[{"summary":"Mike Pence wurde vorgeladen, um zu bezeichnen, was Donald Trump bei der Kapitol-Erstürmung im Januar 2021 getan hat. Er bezeichnete Trumps Handeln als \"rücksichtslos\" und weigerte sich bisher, sich offiziell befragen zu lassen. Trump hat seine erneute Bewerbung für die Präsidentschaftskandidatur 2024 bereits verkündet, Pence jedoch noch nicht.","originalUrl":"https://www.spiegel.de/ausland/mike-pence-wegen-sturm-auf-us-kapitol-vorgeladen-a-acaabfca-fab9-41e3-92a6-a0cdb6e0986b"},{"summary":"Kobe Bryant verbrachte seine gesamte Karriere bei den Lakers und holte fünf NBA-Titel, sowie Goldmedaillen bei den Olympischen Spielen. Ein Trikot aus der Saison 2007/2008 brachte 5,8 Millionen Dollar bei einer Auktion. Es ist der höchste Auktionspreis für ein Erinnerungsstück von Kobe. Michael Jordan und Diego Maradona haben höhere Preise erzielt. Bryant starb im Januar 2020 im Alter von 41 Jahren.","originalUrl":"https://www.spiegel.de/panorama/kobe-bryant-trikot-bringt-5-8-millionen-dollar-und-enttaeuscht-das-auktionshaus-trotzdem-a-9e767f93-99b8-432c-92f1-405f19333fce"},{"summary":"User-Konten von Ex-US-Präsident Donald Trump auf Facebook und Instagram wieder freigeschaltet. Kontrollgremium sieht keine Gefahr für die öffentliche Sicherheit mehr. Twitter-Besitzer Elon Musk hatte Trump-Account entsperrt. Trump nutzt bisher nicht, sondern bleibt bei eigener Twitter-Kopie. Facebook wichtig für Spenden.","originalUrl":"https://www.spiegel.de/netzwelt/netzpolitik/facebook-und-instagram-schalten-kanaele-von-donald-trump-frei-a-89520d9b-5885-4d16-a1b0-22ab939db688"},{"summary":"Ukraine: Verstärkte Attacken, Slowakei könnte MiG-Kampfflugzeuge übergeben, USA unterstützen bei Koordinierung von Angriffszielen. Frankreich schließt schnelle Kampfjet-Lieferungen aus, Slowakei verspricht Kampfflugzeuge, US-Vertreter bestätigt Schlüsselrolle. EU-Gipfel bespricht Strafverfolgung von Kriegsverbrechen. 5% würden sich freiwillig zum Kriegsdienst melden.","originalUrl":"https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-freitag-10-februar-a-2c1a7f72-91ef-4e0c-9da4-9e263167e1f5"}]}