{"articles":[{"summary":"Der EU-Gipfel in Brüssel wird vom Ukrainekrieg dominiert. Präsident Selenskyj ist als Gast dabei. Bundeskanzler Scholz gibt sich nach dem Treffen optimistisch. Präsident Macron zieht hingegen rote Linien. Deutschland verspricht der Ukraine die Lieferung von Leopard-2-Panzern. Kampfflugzeuge sind ausgeschlossen. Der ukrainische Präsident bedankt sich beim Kanzler für den deutschen Beitrag.","originalUrl":"https://www.spiegel.de/ausland/kanzler-olaf-scholz-ueber-panzerlieferungen-mein-eindruck-ist-das-laeuft-a-97e929fb-5a38-4591-b353-110b75b44e99"},{"summary":"Mike Pence wurde vorgeladen, um zu bezeichnen, was Donald Trump bei der Kapitol-Erstürmung im Januar 2021 getan hat. Er bezeichnete Trumps Handeln als \"rücksichtslos\" und weigerte sich bisher, sich offiziell befragen zu lassen. Trump hat seine erneute Bewerbung für die Präsidentschaftskandidatur 2024 bereits verkündet, Pence jedoch noch nicht.","originalUrl":"https://www.spiegel.de/ausland/mike-pence-wegen-sturm-auf-us-kapitol-vorgeladen-a-acaabfca-fab9-41e3-92a6-a0cdb6e0986b"},{"summary":"Ja, es gibt einige Gründe, warum Menschen trotz Lottogewinn arbeiten möchten. Sie möchten etwas leisten, was sie gelernt haben, ihre Fähigkeiten nutzen und einen positiven Unternehmenszweck bewirken. Älteren Bewerbern ist der positive Unternehmenszweck wichtiger als jüngeren.","originalUrl":"https://www.spiegel.de/karriere/wuerden-sie-als-lotto-millionaer-noch-arbeiten-a-6dfe3dd9-ec77-4fbe-93d9-398409bfe9b2"},{"summary":"Südafrika leidet unter schwerem Strommangel. Präsident Cyril Ramaphosa hat den nationalen Katastrophenzustand ausgerufen, um auf die Energiekrise zu reagieren. Um das Problem zu lösen, werden zusätzliche Finanzmittel bereitgestellt und ein Sonderminister für die Stromversorgung ernannt. Korruption und Misswirtschaft bei Eskom sind weitere Herausforderungen.","originalUrl":"https://www.spiegel.de/ausland/suedafrika-ruft-wegen-energiekrise-katastrophenfall-aus-bis-zu-zwoelf-stunden-ohne-strom-a-f3dcb4ad-30d3-4b53-b11b-9ce6a050d0bc"},{"summary":"11% würden sich freiwillig melden, 5% würden sich freiwillig zum Kriegsdienst melden, 6% erwarten eine Einberufung, 33% würden versuchen, ihr gewohntes Leben weiterzuführen, 24% würden das Land verlassen. FDP lehnt neue Form der Wehrpflicht ab.","originalUrl":"https://www.spiegel.de/politik/deutschland/wehrpficht-in-deutschland-jeder-zehnte-deutsche-zum-kriegsdienst-bereit-a-ee9446b5-60d7-4141-ba6d-11afa2672e42"},{"summary":"Kobe Bryant verbrachte seine gesamte Karriere bei den Lakers und holte fünf NBA-Titel, sowie Goldmedaillen bei den Olympischen Spielen. Ein Trikot aus der Saison 2007/2008 brachte 5,8 Millionen Dollar bei einer Auktion. Es ist der höchste Auktionspreis für ein Erinnerungsstück von Kobe. Michael Jordan und Diego Maradona haben höhere Preise erzielt. Bryant starb im Januar 2020 im Alter von 41 Jahren.","originalUrl":"https://www.spiegel.de/panorama/kobe-bryant-trikot-bringt-5-8-millionen-dollar-und-enttaeuscht-das-auktionshaus-trotzdem-a-9e767f93-99b8-432c-92f1-405f19333fce"},{"summary":"Die Bundesregierung sollte einen Preisdeckel bei 1,50 Euro pro Liter Sprit einführen, um die hohen Gewinne der Ölkonzerne abzuschöpfen und Autofahrer vor Abzocke zu schützen.","originalUrl":"https://www.spiegel.de/wirtschaft/linken-politiker-verlangt-staatlichen-preisdeckel-fuer-sprit-a-3b997358-3ff2-46fa-9015-71264624db39"},{"summary":"Heute ist der 10. Februar 2023. Wolodymyr Selenskyj spricht im SPIEGEL über das Verhältnis zu Deutschland, die EU fordert Beitrittsverhandlungen in diesem Jahr, die Ampelkoalition streitet über Infrastrukturprojekte, die Berliner Wahl wird wiederholt und die \"Weißhelme\" retten Menschen in Syrien. Facebook und Instagram schalten Donald Trumps Konten wieder frei, ein Kobe-Bryant-Trikot wird für 5.8 Millionen Dollar versteigert und König Charles III. wird Ende März im Bundestag sprechen.","originalUrl":"https://www.spiegel.de/politik/deutschland/news-ukraine-russland-wolodymyr-selenskyj-ampelkoalition-wiederholungswahl-berlin-weisshelme-syrien-erdbeben-a-e45abf0a-aeb1-4991-a1b7-4c0e87201caa"},{"summary":"User-Konten von Ex-US-Präsident Donald Trump auf Facebook und Instagram wieder freigeschaltet. Kontrollgremium sieht keine Gefahr für die öffentliche Sicherheit mehr. Twitter-Besitzer Elon Musk hatte Trump-Account entsperrt. Trump nutzt bisher nicht, sondern bleibt bei eigener Twitter-Kopie. Facebook wichtig für Spenden.","originalUrl":"https://www.spiegel.de/netzwelt/netzpolitik/facebook-und-instagram-schalten-kanaele-von-donald-trump-frei-a-89520d9b-5885-4d16-a1b0-22ab939db688"},{"summary":"Berlin wirft am 10. Februar 2021 erneut die Wahlurnen auf, um eine neue Regierung zu bilden. Die Wähler hoffen auf eine stabile und zukunftsorientierte politische Führung.","originalUrl":"https://www.spiegel.de/politik/deutschland/wahlwiederholung-in-berlin-bleibt-die-hauptstadt-diesmal-vom-chaos-verschont-podcast-a-f630959c-b212-461a-9dbd-3b4773387dfd"},{"summary":"Ukraine: Verstärkte Attacken, Slowakei könnte MiG-Kampfflugzeuge übergeben, USA unterstützen bei Koordinierung von Angriffszielen. Frankreich schließt schnelle Kampfjet-Lieferungen aus, Slowakei verspricht Kampfflugzeuge, US-Vertreter bestätigt Schlüsselrolle. EU-Gipfel bespricht Strafverfolgung von Kriegsverbrechen. 5% würden sich freiwillig zum Kriegsdienst melden.","originalUrl":"https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-freitag-10-februar-a-2c1a7f72-91ef-4e0c-9da4-9e263167e1f5"}]}