{"articles":[{"summary":"Boris Johnson erhielt nach seinem Ausscheiden aus der Downing Street einen Vorschuss in Millionenhöhe. Er ist der am besten verdienende Abgeordnete der laufenden Legislaturperiode. Theresa May und Sir Geoffrey Cox verdienten jeweils über eine Million Euro an Nebeneinkünften.","originalUrl":"https://www.spiegel.de/ausland/boris-johnson-kassierte-2-8-millionen-euro-fuer-reden-die-er-noch-gar-nicht-gehalten-hat-a-bc2d7aee-eec3-4102-8df2-e11ef85a0dd4"},{"summary":"China bestreitet Spionage, US-Außenminister bestätigt großes Überwachungsnetz. Nato-Generalsekretär mahnt zur Wachsamkeit. China entschuldigt sich bei Costa Rica für Überflug eines wissenschaftlichen Ballons.","originalUrl":"https://www.spiegel.de/ausland/chinas-spionage-ueber-den-usa-us-aussenminister-nennt-ballon-teil-eines-ueberwachungsprogramms-a-56d62f78-902f-418f-a8d9-87c051b0fa4e"},{"summary":"Ukraine will Satelliten-Internet von Starlink nicht für militärische Zwecke nutzen. Präsident Selenskyj fordert Kampfjets und schwere Waffen. Nato-Staaten haben bisher 120 Milliarden Dollar Unterstützung geleistet. UK liefert Kampfpanzer, Frankreich und EU unterstützen weiter. Russland darf nicht gewinnen.","originalUrl":"https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-donnerstag-9-februar-a-b666a088-d74b-47e7-a505-eaa4b3f65646"},{"summary":"Coronavirus wird in der Natur und im Labor vermutet. Debatte darüber ist giftig und Folgen für Wissenschaftler noch heute spürbar.","originalUrl":"https://www.spiegel.de/wissenschaft/corona-wie-eine-telefonkonferenz-einen-verschwoerungsmythos-ausgeloest-hat-podcast-a-75c3486f-aacf-4b0b-a15e-3529ebaaca52"},{"summary":"Joe Biden hat noch nicht endgültig entschieden, ob er sich bei der Präsidentschaftswahl 2024 erneut bewerben wird. Er gab jedoch in einem Interview zu verstehen, dass er \"tendiere\" in diese Richtung. Viele Wähler sehen Bidens hohes Alter als Problem an und 58% der Demokraten wollen einen anderen Kandidaten aufstellen. Biden sagte, er würde dem amerikanischen Volk gegenüber ehrlich sein, wenn er glaubte, dass seine Gesundheit ein Hindernis wäre.","originalUrl":"https://www.spiegel.de/ausland/usa-joe-biden-hat-noch-nicht-ueber-neue-praesidentschaftskandidatur-entschieden-a-20a226b1-6dcd-4364-9264-c31ba29e6f86"},{"summary":"George Santos hat Unstimmigkeiten in seinem Lebenslauf, was zu Rücktrittsforderungen geführt hat. Mitt Romney traf sich mit ihm und sagte, dass er nicht im Kongress sitzen sollte. Der Ethikausschuss des Kongresses und der FBI untersuchen ihn wegen möglicher Veruntreuung. Republikaner wie Nick LaLota kritisieren ihn als Soziopath und Störfaktor für die Partei.","originalUrl":"https://www.spiegel.de/ausland/republikaner-ueber-hochstapler-george-santos-er-sollte-nicht-im-kongress-sitzen-a-70d28535-bf58-45de-9ace-e52f4ba39307"}]}